<template>
    <div class="container mt-5">
        <div class="row">
            <div class="col-md-12">
                <h2>สายด่วนบริการทางการแพทย์</h2>
            </div>

            <ul>
                <li>สำนักงานหลักประกันสุขภาพแห่งชาติ โทร. 1330</li>
            </ul>

            <div class="col-md-12">
            <h2>สายด่วนติดต่อธนาคาร/แจ้งบัตร ATM – บัตรเครดิตหาย</h2>
        </div>
        <ul>
            <li>ธนาคารออมสิน โทร. 1115, 02-299-8000</li>
            <li>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย โทร. 1357, 02-265-3000</li>
            <li>ธนาคารกรุงเทพ โทร. 1333, 02-645-5555</li>
            <li>ธนาคารกรุงไทย โทร. 1551</li>
            <li>ธนาคารกรุงศรีอยุธยา โทร. 1572</li>
            <li>ธนาคารทหารไทย โทร. 1558</li>
            <li>ธนาคารซิตี้แบงก์ โทร. 1588</li>
            <li>ธนาคารสแตนดาร์ด ชาร์เตอร์ด (ไทย) โทร. 1595</li>
            <li>ธนาคารธนชาต โทร. 1770</li>
            <li>ธนาคารกสิกรไทย โทร. 02-888-8888</li>
            <li>ธนาคารไทยพาณิชย์ โทร. 02-777-7777</li>
            <li>ธนาคารซีไอเอ็มบี ไทย โทร. 02-626-7777</li>
            <li>ธนาคารอาคารสงเคราะห์ โทร. 02-645-9000</li>
            <li>ธนาคารยูโอบี จำกัด (มหาชน) โทร. 02-285-1555</li>
            <li>ธนาคารฮ่องกงและเซี่ยงไฮ้แบงกิ้งคอร์ปอเรชั่น 0-2614-4800</li>
            <li>สอบถามข้อมูลอายัดบัตร ATM – บัตรเครดิต 1188</li>
        </ul>

        </div>



    </div>
</template>

<script>
export default {

}
</script>

