{
    "numData": "217",
    "data": [
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "23",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nสร้างขึ้นราวสมัยกรุงศรีอยุธยาตอนปลาย ประมาณ พ.ศง 2113 เป็นโบราณสถานแห่งเดี่ยวขของวัดที่เหลืออยู่ อุโบสถเป็นอาคารสี่เหลี่ยมผืนผ้า มีขนาดกว้่าง 6.3 เมตร ยาว 13 เมตร ก่ออิฐกึ่ง  ปูน หลังคาเป็นเครื่องไม้และมุงด้วยกราะเบื้องลอน (เดิมมุงด้วยกระเบื้องหางมน)ช่อฟ้าและหางหงส์ ทำด้วยไม้ หน้าบันเป็นปูนปั้นลายเครื่องเถา มีก้านเกี่ยวพันเป็นรูปสี่เหลี่ยมขนมเปียกปูน ประดับด้วยตุ๊กตากระเบื้องเคลือบ (ตุ๊กาจีน เช่น รูปเจ้าแม่กวนอิม สิงห์โต ไก่ เซียน นก ฯลฯ)&lt;/p&gt;",
            "lon": "101.275",
            "id": "MOC-110517",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถ(เก่า)วัดโขดทิมทาราม",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/110517",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "42",
            "province": "ปราจีนบุรี",
            "description": "<p>หอระฆังวัดบางตาล่า เป็นหอระฆังที่มีความวิจิตรสวยงาม มีจำนวน 2 ชั้น มีระฆังอยู่ทั้งชั้น 2 ชั้นของหอระฆัง ซึ่งเป็นโบราณสถานที่ควรอนุรักษ์ไว้ ก่อสร้างด้วยคอนกรีตเสริมเหล็ก มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.34747",
            "id": "MOC-160101",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดบางตาล่า",
            "category": "โบราณสถาน",
            "tambon": "รอบเมือง",
            "url": "http://123.242.145.13/album/160101",
            "lat": "14.044591"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "298",
            "province": "ระยอง",
            "description": "เป็นสถานที่ท่องเที่ยวทางธรรมชาติ ที่มีความสำคัญต่อความเป็นมาของวิถีชีวิตของชาวอำเภอบ้านฉาง เพราะเป็นแหล่งน้ำดิบกักเก็บน้ำเพื่อใช้ในการอุปโภคบริโภคของประชาชน โดยส่งน้ำให้กับบริษัทอิสวอเตอร์และกองทัพเรือ เป็นแหล่งเก็บน้ำจากลำห้วยหลายสายที่ไหลผ่านหนองชากแง้ว ซึ่งมีสายหนึ่งชื่อคลองบางไผ่ ซึ่งใหญ่กว่าลำห้วยอื่น ๆ อ่างเก็บน้ำคลองบางไผ่ตั้งอยู่บริเวณด้านทิศใต้ของหนองชากแง้ว นอกจากมีความสำคัญดังกล่าวแล้วยังเป็นสถานที่ที่ท่านสุนทรภู่กวีเอกของโลกได้เดินทางผ่านและแต่งไว้ในนิราศเมืองแกลง  ดังนี้ ถึงบางไผ่ไม่เป็นไผ่เป็นไพรชัฎ  แสนสงัดเงียบในไพรพฤกษา  ต้องข้ามธารผ่านเดินเนินวนา  อรัญวาอ้างว้างในกลางดง",
            "lon": "101.06663",
            "id": "MOC-61626",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อ่างเก็บน้ำคลองบางไผ่",
            "category": "โบราณสถาน",
            "tambon": "บ้านฉาง",
            "url": "http://123.242.145.13/album/61626",
            "lat": "12.72857"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "326",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>หอระฆังวัดเลียบ</u></strong>ตั้งอยู่วัดเลียบ เลขที่ 1 บ้านคลองตาหลวง ถนนปราจีน-ศรีมหาโพธิ หมู่ที่ 2 ตำบลท่างาม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 เป็นหอกลองและหอระฆัง ก่อสร้างด้วยคอนกรีตเสริมเหล็ก หอระฆังอยู่ชั้นบน หอกลองอยู่ชั้นล่าง ซึ่งหอระฆังที่มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นหอระฆังในการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.41185",
            "id": "MOC-158861",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดเลียบ",
            "category": "โบราณสถาน",
            "tambon": "ท่างาม",
            "url": "http://123.242.145.13/album/158861",
            "lat": "14.04448"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "377",
            "province": "ฉะเชิงเทรา",
            "description": "<p>พระอุโบสถหลังเก่าวัดนครเนื่องเขต เป็นโบราณสถาน ที่ตั้งอยู่ ณ บริเวณวัดนครเนื่องเขต (วัดต้นตาล) สร้างขึ้นเมื่อปี พ.ศ. ๒๔๔๑ ได้รับการบูรณะในปี พ.ศ. ๒๔๗๒ ลักษณะเป็นพระอุโบสถก่ออิฐถือปูนแบบมีเสาพาไลรอบ ผังรูปสี่เหลี่ยมผืนผ้า ขนาดความกว้าง ๘ เมตร ความยาว ๑๕ เมตร หลังคาเครื่องไม้ทรงจั่วลดชั้น ๒ ชั้น มุงกระเบื้องดินเผาซ้อนกันชั้นละ ๒ ตับ มีพาไลโดยรอบมีเสาไม้กลมรองรับโครงหลังคา เครื่องลำยอง ช่อฟ้า ใบระกา และหางหงส์ไม้แกะสลักทาสี หน้าบันทั้งด้านหน้าและหลังแบ่งเป็น ๒ ชั้น ชั้นบนเป็นไม้แกะสลักรูปเทพนม ๒ องค์ ประดับด้วยลายพันธุ์พฤกษาส่วนปลายลายเป็นเศียรพญานาค หน้าบันชั้นล่างเป็นปูนปั้นประดับกระเบื้องสีรูปครุฑยุคนาค ทางด้านข้างทั้งสองด้านมีกินรียืนพนมมือประดับด้วยลายพันธ์พฤกษา ผนังพระอุโบสถก่ออิฐถือปูนมีฐานบัวรองรับ มีประตูทางเข้าด้านหน้าและหลังด้านละ ๒ ประตู ซุ้มประตูปูนปั้นแบบซุ้มหน้านาง บานประตูไม้สลักลายแจกันดอกไม้ระบายสี ผนังกึ่งกลางระหว่างประตูพระอุโบสถด้านหน้ามีหินอ่อนจารึกประวัติการก่อสร้างพระอุโบสถ ผนังด้านข้างมีหน้าต่างด้านละ ๕ บาน ซุ้มหน้าต่างปูนปั้นแบบซุ้มหน้านาง บานหน้าต่างไม้ทาสีแดง โดยรอบพระอุโบสถมี ซุ้มใบเสมาก่ออิฐถือปูนทรงมณฑป ใบเสมาสลักจากหินแกรนิต</p><p>พระอุโบสถหลังเก่าวัดนครเนื่องเขต ได้ขึ้นทะเบียนเป็นโบราณสถาน จากกรมศิลปากร เมื่อวันที่ ๑๗ธันวาคม ๒๕๔๔ ตามประกาศในราชกิจจานุเบกษา เล่ม ๑๑๘ ตอนที่ ๑๒๔ง พระอุโบสถหลังเก่าวัดนครเนื่องเขต ในอดีตเคยเป็นสถานที่สำคัญที่ชาวตำบลวังตะเคียนและ ตำบลใกล้เคียงใช้เป็นที่ประกอบพิธีกรรมทางศาสนา แต่ปัจจุบันวัดนครเนื่องเขตได้สร้างพระอุโบสถหลังใหม่ ที่มีขนาดใหญ่กว่าหลังเดิม สำหรับใช้ประกอบพิธีกรรมทางศาสนา แต่ได้มีการอนุรักษ์ บูรณะพระอุโบสถ หลังเก่านี้ให้คงอยู่สภาพคงเดิม และเปิดให้ประชาชนได้เข้าไปกราบไหว้พระประธานในพระอุโบสถ และเป็น แหล่งเรียนรู้ด้านโบราณสถาน ซึ่งเป็นสถาปัตยกรรมที่เก่าแก่ สำหรับเด็ก เยาวชน และประชาชนในชุมชน และนอกชุมชน</p>",
            "lon": "101.05337",
            "id": "MOC-151227",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถหลังเก่าวัดนครเนื่องเขต",
            "category": "โบราณสถาน",
            "tambon": "วังตะเคียน",
            "url": "http://123.242.145.13/album/151227",
            "lat": "13.702336"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "379",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nวัดบางสระเก้า เป็นวัดในพระพุทธศาสนานิกายมหายาน อยู่ในเขตปกครองสงฆ์ อำเภอแหลมสิงห์ ตำบลคลองน้ำเค็ม ปัจจุบันมีพระครูวินัยธรเกียรติศักดิ์ เตชธมฺโม เป็นเจ้าอาวาส&lt;/p&gt;\n&lt;p&gt;\nวัดบางสระเก้า เป็นศูนย์รวมจิตใจของพุทธศาสนิกชนในพื้นที่ เป็นหน่วยเผยแผ่ทางพระพุทธศาสนา เป็นแหล่งจัดกิจกรรมทางศาสนาและวัฒนธรรมของพื้นที่ เป็นสถานที่พบปะถ่ายทอดความรู้อีกทั้งเป็นศูนย์กลางการจัดกิจกรรมต่าง ๆ ทางสังคม&lt;/p&gt;\n&lt;p&gt;\nในกุฏิของวัดบางสระเก้ามีจิตรกรรมลายเพดาน รูปพญานาค&lt;/p&gt;",
            "lon": "102.1082",
            "id": "MOC-10220",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดบางสระเก้า",
            "category": "โบราณสถาน",
            "tambon": "บางสระเก้า",
            "url": "ttp://123.242.145.13/album/10220",
            "lat": "12.51233"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "499",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nโบราณสถานที่สำคัญในจังหวัดชลบุรีอีกแห่งหนึ่งที่น่าสนใจคือมณฑปวัดใหญ่อินทาราม ด้านทิศตะวันตกวิหาร ประดิษฐานพระพุทธบาท ผนังภายในเคยมีภาพเทพชุมนุมและชาดกพระพุทธบาท(จำลอง)ขนาด 62 x 149 เซนติเมตร นอกจากนี้ ยังมีธรรมมาสทรงปราสาทสูง เครื่องไม้ลงรักปิดทองประดับกระจก มีลายสลักรูปคชสีห์ ราชสีห์ ม้าและช้าง เหลือเฉพาะรูปช้างได้รับการบูรณะแล้ว&lt;/p&gt;",
            "lon": "100.975266",
            "id": "MOC-29277",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑป (วัดใหญ่อินทาราม)",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/29277",
            "lat": "13.362192"
        },
        {
            "amphoe": "พนมสารคาม",
            "ลำดับ": "506",
            "province": "ฉะเชิงเทรา",
            "description": "<p>พระอุโบสถเก่าวัดเมืองกาย ตั้งอยู่ในบริเวณวัดเมืองกาย เลขที่ ๕๘ หมู่ ๒ ต.พนมสารคาม อ.พนมสารคาม จ.ฉะเชิงเทรา จากการสำรวจพบหลักฐานทางประวัติศาสตร์และโบราณคดีที่วัดแห่งนี้ พระอุโบสถหลังเก่า มีอายุประมาณ ๒๐๐ ปี ซึ่งทางกรมศิลปากรได้ดำเนินการบูรณะแล้ว ภายในพระอุโบสถมีภาพเขียนจิตรกรรมฝาผนัง ทั้ง ๔ ด้าน แสดงวิถีชีวิตของผู้คนสมัยนั้น ลักษณะการวาด และลายเส้นเป็นฝีมือช่างพื้นเมือง และมีพระประธานเก่าอายุประมาณ ๒๐๐ ปี เป็นพระพุทธรูปประทับนั่งปางมารวิชัย ศิลปะอยุธยา ถึงต้นรัตนโกสินทร์ ชื่อ&quot; หลวงพ่อแดง&quot;</p>",
            "lon": "101.34726",
            "id": "MOC-48630",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถเก่าวัดเมืองกาย",
            "category": "โบราณสถาน",
            "tambon": "พนมสารคาม",
            "url": "http://123.242.145.13/album/48630",
            "lat": "13.747151"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "554",
            "province": "ตราด",
            "description": "เป็นโบราณสถาน มีพื้นที่ประมาณ 3 ไร่ 32 ตารางวา  ฐานเจดีย์เก่าก่อด้วยศิลาแลง  ไม่ทราบประวัติความเป็นมาที่แน่ชัด หาดูจากขนาดอิฐที่ก่อแซมบริเวณฐานศิลาแลงชั้นล่าง  สันนิษฐานว่ามีการซ่อม/สร้าง ในราวสมัยรัตนโกสินทร์ ช่วงรัชกาลที่ 1-3  <b><pr>ลักษณะรูปแบบศิลปกรรม   </pr></b> เป็นเจดีย์ก่อด้วยศิลาแลง บางส่วนเสริมด้วยอิฐรูปสี่เหลี่ยมจัตุรัส ขนาดกว้าง 9.5 เมตร  ยาว 9.5 เมตร เท่าที่ปรากฎหลักฐานมีฐาน 2 ชั้น ฐานชั้นแรกเป็นฐานเชียง และฐานชั้นที่สองเป็นฐานบัวย่อมุม ส่วนบนพังทลายไปเกือบหมด เข้าใจว่า แต่เดิมเจดีย์องค์นี้เป็นเจดีย์สอดิน และฉาบปูนในภายหลัง  <b><pr>การขึ้นทะเบียน</pr></b> ขึ้นทะเบียนและกำหนดเขตที่ดินโบราณสถาน ประกาศในราชกิจจานุเบกษา เล่ม 115 ตอน พิเศษ 38 ง ลงวันที่ 21 พฤษภาคม 2541",
            "lon": "102.513336",
            "id": "MOC-51293",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถาน เจดีย์วัดลำดวน",
            "category": "โบราณสถาน",
            "tambon": "หนองเสม็ด",
            "url": "http://123.242.145.13/album/51293",
            "lat": "12.231667"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "654",
            "province": "ปราจีนบุรี",
            "description": "<p><strong>อุโบสถวัดดอนเจดีย์</strong>ตั้งอยู่หมู่ที่ 1 ตำบลโนนห้อม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000เป็นอาคารคอนกรีตเสริมเหล็ก เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ และมีพระประธานประจำอุโบสถ</p>",
            "lon": "101.39757",
            "id": "MOC-173934",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดดอนเจดีย์",
            "category": "โบราณสถาน",
            "tambon": "โนนห้อม",
            "url": "http://123.242.145.13/album/173934",
            "lat": "14.06104"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "656",
            "province": "ชลบุรี",
            "description": "<p>โบราณสถานเนินดินโคกพนมดี อยู่ที่ บ้านโคกพนมดี ตำบลท่าข้าม อำเภอพนัสนิคม จังหวัดชลบุรี<strong>โบราณสถานเนินดินโคกพนมดี</strong>เป็นชุมชนโบราณสมัยก่อนประวัติศาสตร์ ที่ตั้งอยู่ใน<a href=\"http://th.wikipedia.org/wiki/%E0%B8%AD%E0%B8%B3%E0%B9%80%E0%B8%A0%E0%B8%AD%E0%B8%9E%E0%B8%99%E0%B8%B1%E0%B8%AA%E0%B8%99%E0%B8%B4%E0%B8%84%E0%B8%A1\" title=\"อำเภอพนัสนิคม\">อำเภอพนัสนิคม</a><a href=\"http://th.wikipedia.org/wiki/%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%8A%E0%B8%A5%E0%B8%9A%E0%B8%B8%E0%B8%A3%E0%B8%B5\" title=\"จังหวัดชลบุรี\">จังหวัดชลบุรี</a></p><p>ประวัติ โคกพนมดีเป็นเนินดินขนาดใหญ่ ลักษณะคล้ายเกาะที่ตั้งอยู่ในที่ราบลุ่ม มีรูปร่างค่อนข้างกลม เส้นผ่าศูนย์กลางประมาณ ๒๓๐ เมตร มีพื้นที่ประมาณ ๒๘ ไร่ จุดสูงสุดจากพื้นที่โดยรอบประมาณ ๑๒ เมตร อยู่ในตำบลท่าข้าม<a href=\"http://th.wikipedia.org/wiki/%E0%B8%AD%E0%B8%B3%E0%B9%80%E0%B8%A0%E0%B8%AD%E0%B8%9E%E0%B8%99%E0%B8%B1%E0%B8%AA%E0%B8%99%E0%B8%B4%E0%B8%84%E0%B8%A1\" title=\"อำเภอพนัสนิคม\">อำเภอพนัสนิคม</a>ผลการศึกษาพบว่า โคกพนบดีเป็นที่ตั้งชุมชนโบราณที่สามารถสร้างเครื่องมือหิน (ขวานหินขัด หินลับ หินบด ค้อนหิน หินกรวดสำหรับขัดผิว ภาชนะและกำไลหิน) เครื่องมือที่ทำจากกระดูกสัตว์เช่น ฉมวก เครื่องมือที่ทำจากหอยเช่น มีด สิ่ว เครื่องประดับที่ทำจากเปลือกหอย และภาชนะดินเผาแบบเชือกทาบ เป็นชุมชนที่อพยพ และเปลี่ยนแปลงมาจากสังคมแบบดั้งเดิม ซึ่งมักอาศัยอยู่ในที่สูงดำรงชีวิตด้วยการล่าสัตว์และแสวงหาอาหารจากธรรมชาติ ต่อมาอพยพลงมาอยู่ที่โคกพนบดี ซึ่งในครั้งนั้นเป็นพื้นที่ชายฝั่งทะเลที่อุดมสมบูรณ์ด้วยทรัพยากรธรรมชาติทั้งจากป่าและทะเล มีผู้เสนอข้อคิดเห็นว่าเนินดินแห่งนี้เป็น shell Moundสมัยก่อนประวัติศาสตร์ขนาดใหญ่ที่สุดแห่งหนึ่งใน<a href=\"http://th.wikipedia.org/wiki/%E0%B9%80%E0%B8%AD%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2%E0%B8%AD%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%99%E0%B8%A2%E0%B9%8C\" title=\"เอเซียอาคเนย์\">เอเซียอาคเนย์</a>ต่อมาผู้คนเหล่านั้นก็เริ่มพัฒนาการดำรงชีวิตด้วยการเพาะปลูกแบบเริ่มแรก ควบคู่กันไปกับการแสวงหาอาหารจากทะเล และล่าสัตว์</p><p>โบราณสถาน โบราณสถานเนินดินโคกพนมดี การตั้งถิ่นฐานที่โคกพนบดีนี้น่าจะมีสองสมัย คือ</p><ul><li><strong>สมัยแรก</strong></li></ul><p>มีอายุประมาณ ๘,๐๐๐ - ๕,๐๐๐ ปีมาแล้ว ดำรงชีพด้วยทรัพยากรจากทะเลเป็นสำคัญ (พบเปลือกหอย ก้างปลา กระดองเต่า และก้ามปู จำนวนมาก)</p><ul><li><strong>สมัยที่สอง</strong></li></ul><p>มีอายุประมาณ ๕,๐๐๐ - ๒,๐๐๐ ปีมาแล้ว ชุมชนน่าจะขยายตัวใหญ่ขึ้น เพราะได้พบภาชนะดินเผาเป็นจำนวนมาก เริ่มปลูกข้าว (พบเมล็ดข้าวที่เป็นถ่าน)</p>ประกาศกรมศิลปากร<p>โบราณสถานเนินดินโคกพนมดี พื้นที่ประมาณ 25 ไร่<a href=\"http://th.wikipedia.org/wiki/%E0%B8%81%E0%B8%A3%E0%B8%A1%E0%B8%A8%E0%B8%B4%E0%B8%A5%E0%B8%9B%E0%B8%B2%E0%B8%81%E0%B8%A3\" title=\"กรมศิลปากร\">กรมศิลปากร</a>ประกาศเป็น<a href=\"http://th.wikipedia.org/wiki/%E0%B9%82%E0%B8%9A%E0%B8%A3%E0%B8%B2%E0%B8%93%E0%B8%AA%E0%B8%96%E0%B8%B2%E0%B8%99\" title=\"โบราณสถาน\">โบราณสถาน</a>ในราชกิจจานุเบกษา เล่มที่ 101 ตอนที่ 125 ณ วันที่ 18 กันยายน พ.ศ. 2527</p>",
            "lon": "101.16268",
            "id": "MOC-171348",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เนินดินโคกพนมดี",
            "category": "โบราณสถาน",
            "tambon": "ท่าข้าม",
            "url": "http://123.242.145.13/album/171348",
            "lat": "13.579413"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "741",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nวิหารหลวงพ่อฮิ้น สุจิโร ตั้งอยู่ที่วัดหนองรี ตำบลหนองรี อำเภอเมืองชลบุรี จังหวัดชลบุรี ภายในวิหารมีรูปปั้นหลวงพ่อฮิ้น สุจิโร ขนาดใหญ่ประดิษฐานอยู่ ซึ่งเป็นที่เคราะรพบูชาของชุมชนตำบลหนองรีในหมู่บ้านและประชาชนในละแวกใกล้เคียง ตลอดจนประชาชนต่างถิ่นมักจะมาสักกาะระบูชาเป็นประจำ&lt;/p&gt;",
            "lon": "101.03726",
            "id": "MOC-135355",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารหลวงพ่อฮิ้น สุจิโร",
            "category": "โบราณสถาน",
            "tambon": "หนองรี",
            "url": "http://123.242.145.13/album/135355",
            "lat": "13.3414135"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "777",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>มณฑปพระครูสีลวิสุทธาจารย์(หลวงปู่ผิว)วัดสง่างาม</u></strong>ตั้งอยู่หมู่ที่ 2 ตำบลบางบริบูรณ์ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000เป็นมณฑปที่มีรูปแบบประยุกต์ระหว่างเก่า-ใหม่ ซึ่งมีความสวยงามเป็นอย่างยิ่ง และปั้นรูปเหมือนเท่าตัวจริง เปิดให้พุทธศาสนิกชน ได้กราบนมัสการทุกวัน ทั้งนี้ยังมีรอยพระพุทธบาทจำลอง , รูปถ่ายหลวงปู่ผิวพร้อมประวัติคราวๆของหลวงปู่ผิวไว้ให้ศึกษาอีกด้วย และยังมีตู้ทำบุญสะเดาะเคราะห์ ต่อชะตา ให้กับผู้มาเยี่ยมเยียนมณฑปพระครูสีลวิสุทธาจารย์(หลวงปู่ผิว)วัดสง่างาม บูชาพระประจำวันเกิดทั้ง 7 วันตั้งแต่วันอาทิตย์จนถึงวันเสาร์ ได้ตามอัธยาศัยอีกด้วย</p>",
            "lon": "101.40701",
            "id": "MOC-173939",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปพระครูสีลวิสุทธาจารย์(หลวงปู่ผิว) วัดสง่างาม",
            "category": "โบราณสถาน",
            "tambon": "บางบริบูรณ์",
            "url": "http://123.242.145.13/album/173939",
            "lat": "14.0359"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "797",
            "province": "ชลบุรี",
            "description": "ยุคสมัย ประวัติศาสตร์(รัตนโกสินทร์) เป็นอาคารก่ออิฐฉาบปูนหมักกับปูนดำ รูปทรงเป็นแบบตะวันตกหลังคาทรงจั่วและมีพาไลโดยรอบอาคาร ในระดับเดียวกับมุขหลังทั้งสองข้างอาคาร โครงสร้างหลังคาเป็นเครื่องใช้ และมุงด้วยกระเบื้องซีเมนต์ทรงสี่เหลี่ยมขนมเปียกปูน ด้านหน้าทำเป็ฯแผงประดับก่อทึบมีลวดลายหัวเม็ดประดับชั้นลดหลั่นเป็นช่วงๆ ในแต่ละชั้นมีลวดลายปูนปั้นและชื่ออาคาร คือชั้นบนสุดจะมีสัญลักษณ์ตราแผ่นดินเป็นปูนปั้น ชั้นถัดลงมาเป็นชื่ออาคารแต่ถูกทาสีทับไปส่วนหนึ่ง การขึ้นทะเบียน ประกาศในราชกิจจานุเบกษาเล่ม 118 ตอนที่ พิเศษ 124 ง. ลงวันที่ 17 ธันวาคม 2544 พื้นที่โบราณสถานประมาณ 2 ไร่ 3 งาน 64 ตารางวา",
            "lon": "0.0",
            "id": "MOC-45686",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลจังหวัดชลบุรี(หลังเก่า)",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/45686",
            "lat": "0.0"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "807",
            "province": "ปราจีนบุรี",
            "description": "<p>เป็นรอยพระพุทธบาทขนาดใหญ่ สลักบนพื้นศิลาแลง อายุราว พุทธศตวรรษที่ ๑๑ - ๑๖ นับว่าเป็นพระพุทธบาทคู่ที่ใหญ่และเก่าแก่ที่สุดในประเทศไทย ประดิษฐานอยู่ในบริเวณโบราณสถานสระมรกต ปัจจุบันมีประชาชนให้ความสนใจเดินทางมากราบไหว้และเป็นที่เคารพบูชาของพุทธศาสนิกชนทั่วไป</p><p>เกี่ยวกับการขุดค้นพบรอยพระพุทธบาทคู่ ขุดค้นพบโดยกรมศิลปากรในการตกแต่งบริเวณโบราณสถานสระมรกตโดยเมื่อขุดลอกดินออกจากบริเวณโบราณสถานพบว่าเป็นอาคาร ๒ หลังสร้างอยู่ติดกัน หลังแรกเป็นอาคารก่อสร้างด้วยศิลาแลง อาคารหลังนี้มีรอยลักลอบขุดหาวัตถุโบราณที่กลางเนินดินตัวอาคาร ทำให้ผนังด้านทิศเหนือปรากฏเหนือผิวดิน</p><p>ทางทิศตะวันออกของวิหารหมายเลข ๙ มีวิหารอีกหลังหนึ่งเป็นวิหารอิฐ มีร่องรอยการใช้ปูนฉาบที่ผนัง อาคารทั้งสองหลังนี้มีลานประทักษิณศิลาแลงล้อมรอบและทางทิศตะวันออกของลานประทักษิณ ถัดจากวิหารปูนฉาบไปทางทิศตะวันออกมีบ่อน้ำ ๑ บ่อ ในวันที่ ๑๒ กุมภาพันธ์ ๒๕๒๙ ได้ทำการลอกดินภายในวิหารจนถึงพื้นศิลาแลงทางด้านทิศใต้ ได้พบธรรมจักรเส้นผ่าศูนย์กลาง ๑.๑๐ เมตร สลักลงบนศิลาแลงธรรมชาติ และเมื่อขุดลอกดินต่อพบว่ามีธรรมจักรอีก ๑ อันอยู่ใกล้กันกับอันแรกระหว่างกลางธรรมจักทั้งคู่มีหลุมกลมแบบหลุมเสากว้าง ๔๐ ซ.ม.ลึก ๑.๐๕ เมตร ที่ปากหลุมสลักเป็นรูปกากบาท</p><p>ต่อมาในวันที่ ๑๓ กุมภาพันธ์ ๒๕๒๙ เวลา ๐๘.๓๐ นาฬิกาเมื่อลอกดินออกทั้งหมดและทำความสะอาดพื้นวิหารทั้งหมดพบว่าธรรมจักรทั้งสองอันนี้ เป็นธรรมจักประดับกลางฝ่าพระบาทของรอยพระพุทธบาทคู่ เป็นรอยพระพุทธบาทขนาดใหญ่สลักลักลึกลงไปในศิลาแลงธรรมชาติและสลักธรรมจักรนูนที่ฝ่าประบาทซ้ายกว้าง ๑.๓๐ เมตร ยาว ๓.๕๐ เมตร พระบาทกว้าง ๑.๓๐ เมตร ยาว ๓.๕๐ เมตร และพระบาทขวา กว้าง ๑.๓๐ เมตร ยาว ๓.๓๐ เมตร วัดความกว้างของพระบาททั้งคู่ได้ ๓.๑๐ เมตร ลักษณะของพระบาททั้งคู่ทำเป็นรอบเท้ามนุษย์ตามธรรมชาติ มีปลายนิ้วเท้าเรียงไม่เสมอกัน บนรอยพระพุทธบาทบางบริเวณพบว่ามีดินเผาแผ่นบาง ๆ สีเหลืองอมแดงเคลือบหรือฉาบอยู่ในกากบาทขวาตอนบนมีดินปนเม็ดลูกรังอัดตัวอยู่เป็นดินสีเทาอมชมพู ที่ระหว่างส้นเท้ามีหลุมตื้น ๆ อีกหลุมหนึ่งเป็นรอยหลุมสังเกตได้ไม่ชัดเจนนัก</p><p>ในการขุดค้นพบรอยพระพุทธบาทในครั้งนี้ อาจารย์ธิดา สาระยา นักโบราณคดีท่านหนึ่ง สันนิฐานว่ารอยพระพุทธบาทนี้มีอายุเก่าแก่ถึงพุทธศตวรรษที่ ๖ โดยเชื่อว่าการสร้างพระพุทธบาท น่าจะมีขึ้นก่อนการเข้ามาของพระพุทธรูปสมัยอมราวดีที่บ้านพงตึกและโคราช ก่อนที่คติการสร้างธรรมจักศิลาในแถบลุ่มแม่น้ำเจ้าพระยา จะปรากฏที่เมืองโบราณอู่ทอง จังหวัดสุพรรณบุรี ในพุทธศตวรรษที่ ๑๐ แต่ศาสตราจารย์ ม.จ.สุภัทรดิศ ดิศกุล เชื่อว่า รอยพระพุทธบาทนี้มีอายุอยู่ระหว่างพุทธศตวรรษที่ ๑๒ - ๑๕</p>",
            "lon": "101.44377",
            "id": "MOC-156584",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "รอยพระพุทธบาทคู่",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/156584",
            "lat": "13.847893"
        },
        {
            "amphoe": "ตาพระยา",
            "ลำดับ": "831",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ปราสาทช่องสระแจง&lt;/strong&gt; อยู่ในอำเภอตาพระยา ตั้งอยู่บนยอดของทิวเขาบรรทัด และใกล้หน้าผาที่เชิงเขาบรรทัด มีสระน้ำใหญ่รูปกลม เส้นผ่าศูนย์กลางประมาณ ๑๐๐ เมตร เป็นสระน้ำโบราณ &lt;br /&gt;\nตัวปราสาทสร้างด้วยหินทราย และศิลาแลง มีประตูทางเข้าสองด้าน ด้านหลังมีสระน้ำและร่องรอยการตัดหิน โบราณสถานอยู่ในสภาพหักพังมาก คงเหลือส่วนประกอบของอาคารทำด้วยหินทรายกระจัดกระจายอยู่ทั่วไป กำหนดอายุอยู่ประมาณ พุทธศตวรรษที่ ๑๕ - ๑๗ &lt;br /&gt;\nกรมศิลปากร เคยพบศิลาจารึกภาษสันสฤกต อักษรขอมที่ปราสาทแห่งนี้มีความว่า &amp;quot;พระราชาองค์ใด พระนามว่า มเหนทรวรมะ ปรากฎเหมือนพระศิวะ พระราชาองค์นั้นเป็นผู้กระทำทำความสุข เพราะฉะนั้นพระองค์จึงสร้างบ่อน้ำนี้ไว้สำหรับอาบ จารึกนี้มีอายุอยู่ประมาณ พ.ศ.๑๑๔๓ - ๑๑๕๘&lt;/p&gt;",
            "lon": "102.80558",
            "id": "MOC-76753",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทช่องสระแจง",
            "category": "โบราณสถาน",
            "tambon": "ตาพระยา",
            "url": "http://123.242.145.13/album/76753",
            "lat": "14.005457"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "1035",
            "province": "ระยอง",
            "description": "หมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 5 ตั้งอยู่ที่ บริเวณริมถนนตัดใหม่เส้นทางวัดเนินกระปรอก - ภูดร ถ้าเข้าทางวัดเนินกระปรอกอยู่ทางด้านขวามือห่างจากวัดเนินกระปรอกประมาณ 5 กม. ตั้งอยู่ในเขตพื้นที่หมู่ที่ 6 ตำบลบ้านฉาง อำเภอบ้านฉาง จังหวัดระยอง มีบทกลอนจารึกไว้ว่า \"ถึงโตรกตรวย ห้วยพะยูน จะหยุดร้อน เห็นแรดนอน อยู่ในดง ให้สงสัย เรียกกันดู ด้วยไม่รู้ว่าสัตว์ใด เห็นหน้าใหญ่ อย่างจระเข้ ตะคุกตัว\" ปัจจุบัน  ณ  สถานที่ดังกล่าวไม่พบเป็นห้วย แต่มีเค้าของลำรางเก่า ๆ ซึ่งคาดว่าน่าจะมีน้ำไหลผ่านเฉพาะในฤดูฝน",
            "lon": "101.06663",
            "id": "MOC-61575",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวีตามรอยสุนทรภู่สู่ระยอง จุดที่ 5 ห้วยพยูน",
            "category": "โบราณสถาน",
            "tambon": "บ้านฉาง",
            "url": "http://123.242.145.13/album/61575",
            "lat": "12.72857"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "1061",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nสำนักงานวัฒนธรรม จังหวัดปราจีนุบรีเดิมเป็น อาคารหอทะเบียนที่ดิน (หลังเก่า) สร้างขึ้นในปี พ.ศ. ๒๔๑๗ เมื่อพระปรีชากลการ (สำอาง อมาตยกุล) สร้างโรงจักรถลุงแร่บริเวณสนามหญ้าใกล้กำแพงเรือนจำ และได้สร้างอาคารหลังนี้ เป็นตึกยาวขวางตะวัน ๑ หลัง เรียกกันในขณะนั้นว่า ตึกปรอท ต่อมาเมื่อทางราชการได้ย้ายที่ว่าการมณฑล ที่ว่าการเมือง และที่ว่าการอำเภอ จากบริเวณกำแพงเมืองและป้อมเมืองในปี พ.ศ. ๒๔๓๗ มาใช้หมู่อาคาร โรงจักรถลุงแร่ อาคารหลังนี้ได้ถูกใช้เป็นศาลาเมือง โดยเป็นที่ทำการอัยการ และสัสดี จนกระทั่งปี พ.ศ. ๒๕๐๐ จึงได้ย้ายศาลากลางจังหวัด ไปตั้งในบริเวณศาลากลางจังหวัด (หลังเก่า) อาคารหลังนี้จึงเป็น หอทะเบียนที่ดิน และเมื่อมีการสร้างสำนักงานที่ดินจังหวัดปราจีนบุรีแล้ว ศูนย์การศึกษานอกโรงเรียนจังหวัด ปราจีนบุรี จึงได้ขอใช้อาคารหลังนี้เป็นศูนย์ฝึกวิชาชีพเพื่อบริการแก่ประชาชน ปัจจุบันเป็นที่ตั้งของสำนักงาน วัฒนธรรมจังหวัดปราจีนบุรี&lt;/p&gt;",
            "lon": "101.369225",
            "id": "MOC-129343",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สำนักงานวัฒนธรรมจังหวัดปราจีนุบรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/129343",
            "lat": "14.047977"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "1161",
            "province": "ปราจีนบุรี",
            "description": "<p>&ldquo;เทวสถานบ้านหนองขนาก&rdquo;หรือที่มีชื่อเป็นทางการตามที่กรมศิลปากรตั้งว่า &ldquo;โบราณสถานหมายเลข ๑๑&rdquo; เมืองศรีมโหสถ มีอายุราวพันปี เดิมอาจเคยเป็นเทวสถาน แต่ก็ทรุดโทรมและถูกทิ้งร้างไป เหลือเพียงซากฐานศิลาแลง หลายร้อยปีต่อมา มีคนมาจับจองที่ดินบริเวณนั้น ปลูกบ้าน ใช้ชีวิตอยู่บริเวณซากโบราณสถานอันเคยเป็นส่วนหนึ่งของเมืองโบราณ ปัจจุบันนี้เรียกว่า บ้านหนองขนาก เป็นที่อยู่ของลูกหลานชาวลาวที่โดนกวาดต้อนมาตั้งแต่สมัยต้นรัตนโกสินทร์</p><p>โบราณสถานหมายเลข ๑๑ ตั้งอยู่นอกเมืองห่างจากคูเมืองด้านตะวันออกเฉียง เหนือ ๑๐๐ เมตร ห่างจากหนองขนากไปทางทิศตะวันออกเฉียงใต้ ๑๐๐ เมตร อยู่ในที่ดินของนายเหมือน ดาราย ลักษณะ เป็นอาคารรูปสี่เหลี่ยม กว้าง ๗ เมตร ยาว ๑๕ เมตร สูง ๑ เมตร โบราณวัตถุที่พบจากการขุดแต่ง ได้แก่ แท่นประดิษฐานรูปเคารพ กว้าง ๘๖ เซนติเมตร ยาว ๑.๕๐ เมตร สูง ๕๕ เซนติเมตร มีรูตรงกลาง ๓ รู อาจเป็นที่ประดิษฐานรูปเคารพพระโพธิสัตว์อวโลกิเตศวร (ด้านขวา) พระพุทธรูป(กลาง) และนางปัญญาบารมี(ด้านซ้าย) พบแท่นประดิษฐานรูปเคารพศิลาทรายและโบราณวัตถุทำจากสำริดรวม ๒๖ ชิ้น ได้แก่ กรอบคันฉ่องสำริด มีจารึกภาษาขอมอักษรโบราณระบุจุลศักราช ๑๑๑๖ (พ.ศ. ๑๗๓๙ ร่วมสมัยพระเจ้าชัยวรมันที่ ๗ แห่งอาณาจักรขอม) ข้อความที่จารึกมีความหมายเกี่ยวกับการที่พระเจ้าชัยวรมันที่ ๗ ทรงบริจาคเครื่องไทยธรรมแก่อโรคยาศาลา ณ เมืองศรีวัตสะปุระหรืออ่านใหม่ว่า&ldquo;อวัธยปุระ&rdquo; นอกจากนี้มีสังข์สำริดจารึก เชิงเทียนสำริด มีจารึกลงศักราช ๑๑๑๕ ความว่า &ldquo;พระธรรมไทยพระบาทมรเตงอัญศรีชยวรมเทว ทรงมอบให้แก่อโรคยาศาลาสังโวก&rdquo; ขันสำริดจารึกจุลศักราช ๑๑๐๙ (๑๗๓๐) ความว่า &ldquo;ไทยธรรมพระบาทกรเตงอัญศรีวิเรนทราบดีรมทรงถวายแด่ กมรเตงชคตศรีวิเรศวร ณ สังโวกต&rdquo; พระพุทธรูปนาคปรคสำริด สูง ๑๕.๕ เซนติเมตร หน้าตักกว้าง ๖ เซนติเมตร ประติมากรรมนางปัญญาบารมี สูง ๑๕.๕ เซนติเมตร และพระกรขวาของพระโพธิสัตว์อวโลกิเตศวรถือลูกประคำศิลาทราย เป็นต้น</p>",
            "lon": "101.40667",
            "id": "MOC-159920",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เทวสถานบ้านหนองขนาก (โบราณสถานหมายเลข ๑๑)",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/159920",
            "lat": "13.881667"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "1194",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่บริเวณนอกเมืองโบราณศรีมโหสถ ตำบลโคกปีบ อำเภอศรีมโหสถ จังหวัดปราจีนบุรี ห่างจากคูเมืองไปทางทิศตะวันออก ๓๔๐ เมตร อยู่ห่างจากโบราณสถานหมายเลข ๑๘ ไปทางทิศตะวันออกเฉียงใต้ประมาณ ๔๕๐ เมตร ลักษณะเป็นโบราณสถานก่อด้วยศิลาแลง แผนผังรูปสี่เหลี่ยมผืนผ้า ขนาดกว้าง ๑๐.๖๐ เมตร ยาว ๒๗.๖๐ เมตร มีเสาก่อด้วยศิลาแลง ๒ แถวๆละ ๕ ต้น เสาแต่ละต้นกว้างด้านละ ๘๐ เซนติเมตร ระยะห่างแต่ละต้น ๓.๕๐ เมตร มีบันไดทางขึ้นทางด้านทิศใต้</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ได้แก่ ลูกปัดสมัยก่อนประวัติศาสตร์ จำนวน ๒ เม็ด และเศษภาชนะดินเผาสมัยทวาราวดี</p><p>แม้จะไม่ทราบหลักฐานแน่ชัดถึงจุดประสงค์ในการก่อสร้าง แต่ก็สามารถกำหนดอายุได้จากตำแหน่งที่ตั้ง ซึ่งอยู่บริเวณเดียวกับสถูปเจดีย์หมายเลข ๒๐ คาดว่าโบราณสถานแห่งนี้มีอายุอยู่ในช่วงพุทธศตวรรษที่ ๑๔-๑๖ (มากกว่า ๑ พันปีมาแล้ว)</p>",
            "lon": "101.40667",
            "id": "MOC-172168",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๑๙",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172168",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "1227",
            "province": "ตราด",
            "description": "เป็นมณฑปก่ออิฐฉาบปูน หลังคาทรงกระโจมมุงกระเบื้องเคลือบสีซ้อนกัน ๒ ชั้น ยอดปั้นปูนรูปเจดีย์จำลอง ทางเข้าด้านหน้า ผนังด้านข้างเจาะช่องหน้าต่าง ผนังด้านนอกประดับเครื่องถ้วยยุโรปเหนือบานหน้าต่าง ผนังด้านในเขียนภาพจิตรกรรม ศิลปะสมัยรัตนโกสินทร์ตอนต้น มีมณฑปลักษณะเดียวกันนี้ ๓ หลัง ขนาด ๔.๕๐ x ๔.๕๐ เมตร สูงประมาณ ๖.๔๐ เมตร<pr></pr><pr></pr>\n\nมณฑปหลังที่หนึ่ง  ตั้งอยู่ติดกำแพงแก้วด้านใต้  มีประตูทางเข้าด้านทิศตะวันออก  ผนังภายในด้านทิศตะวันตก เขียนภาพพระพุทธรูปปางมารวิชัย  ในซุ้มนาค ประทับนั่งดอกบัว  พระสาวกนั่งพนมมืออยู่ด้านซ้ายขวา  มีฉัตรกางกั้น และเขียนรูปพระมาลัยอยู่ใกล้พระสาวก  ผนังด้านข้างเขียนลายดอกบัว  มณฑปหลังนี้สร้างขึ้นสำหรับประดิษฐานรอยพระพุทธบาทสี่รอย  อันหมายถึงรอยพระบาทของพระพุทธเจ้าที่อุบัติในภัทรกัปนี้แล้ว ๔ พระองค์  ได้แก่ พระกุสันธะ  พระโกนาคม  พระกัสสป  และพระโคดม  รอยพระพุทธบาทหล่อปูนปิดทองทำเป็นรอยซ้อนกัน ๔ รอย",
            "lon": "102.49809",
            "id": "MOC-52736",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปหลังที่๑ วัดบุปผาราม",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52736",
            "lat": "12.2656"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "1379",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nเป็นอุโบสถเก่าแก่ของวัดนาตาขวัญ คาดว่าก่อสร้างในสมัยกรุงศรีอยุธยาตอนปลาย ไม่ปรากฏหลักฐานที่แน่ชัด การก่อสร้างใช้อิฐฉาบปูนกว้าง 8 เมตร ยาว 12 เมตร เป็นที่ประดิษฐานหลวงพ่อฉุย เป็นพระพุทธรูปที่ศักดิ์สิทธิ์ เป็นที่เคารพนับถือของประชาชนทั่วไป ทุก ๆ ปีในเทศกาลสำคัญ เช่น วันสงกรานต์ วันลอยกระทง หรือวันสำคัญทางศาสนา ทางวัดจะเปิดอุโบสถให้ประชาชนเข้ามาเคารพสักการะบูชาเพื่อเป็นสิริมงคลต่อไป&lt;/p&gt;",
            "lon": "101.32541",
            "id": "MOC-35867",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์เก่าวัดนาตาขวัญ",
            "category": "โบราณสถาน",
            "tambon": "นาตาขวัญ",
            "url": "http://123.242.145.13/album/35867",
            "lat": "12.704871"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "1547",
            "province": "ตราด",
            "description": "<b>จวนเรซิดังกัมปอร์ต</b><pr></pr>\nเป็นอาคารโบราณสถาน ตั้งอยู่ในเขตเทศบาลเมืองตราด อำเภอเมืองตราด จังหวัดตราด หรือประมาณเส้นรุ้งที่ 12 องศา 14 ลิปดา 50 ฟิลิปดาเหนือ และเส้นแวงที่ 102 องศา 13 ลิปดา 04 ฟิลิปดาตะวันออก หรือที่พิกัด 48 PTU 302552 ตามแผนที่ประเทศไทยของกรมแผนที่ทหาร ลำดับชุด L 7017 ระวาง 5533 III มาตราส่วน 1:5000,000 พิมพ์ครั้งที่ 3-RTSD \n<pr></pr><b>ประวัติจวนเรซิดังกัมปอร์ต\n</b>pr></pr> อาคารจวนเรซิดังกัมปอร์ตนี้  สันนิษฐานว่า สร้างขึ้นในสมัยรัชกาลที่ 5 แต่ไม่ปรากฎหลักฐานแน่ชัดว่าใครเป็นผู้สร้าง แต่ในคราวที่ฝรั่งเศสยึดครองเมืองตราด ประหว่างปี พ.ศ.2447-2450 นั้น ได้ใช้จวนแห่งนี้เป็นกองบัญชาการของทหารฝรั่งเศสด้วย\n<pr></pr>จากบันทึกช่วยจำของหลวงสาครคชเขตต์ (อดีตนายอำเภอเกาะช้าง และอำเภอบางพระ ในช่วงปี พ.ศ.2452-2465) กล่าวว่า จวนเรซิดังกัมปอร์ตนี้เป็นที่พำนักของข้าหลวงฝรั่งเศส ผู้ได้รับการมอบหมายจากรัฐบาลฝรั่งเศส ระหว่างปี พ.ศ.2447-2450 ต่อมาฝรั่งเศสได้คืนเมืองตราดให้แก่ไทย โดยฝ่ายไทยต้องจำยอมยกเมืองพระตะบอง เสียมราฐ ศรีโสภณ และเมืองปัญจันตคีรีเขตต์ (เกาะกง) ให้ เพื่อเป็นการแลกเปลี่ยน เมื่อวันที่ 6 กรกฎาคม 2450 และตั้งแต่ปี พ.ศ.2450 จนถึงปี พ.ศ.2471 จวนเรซิดังกัมปอร์ตได้ถูกจัดให้เป็นที่พักของผู้ว่าราชการจังหวัดตราด\n<pr></pr>กรมศิลปากรได้ดำเนินการขึ้นทะเบียนเป็นโบราณสถาน โดยประกาศในราชกิจจานุเบกษาเล่ม 105 ตอนที่ 188 ฉบับพิเศษ หน้า 22 เมื่อวันที่ 16 พฤศจิกายน 2531\n<pr></pr>จวนเรซิดังกัมปอร์ตหลังนี้ ถูกทิ้งร้างมาเป็นเวลานาน มีสภาพชำรุดทรุดโทรมมาก ในปีงบประมาณ 2542 สำนักงานโบราณคดีและพิพิธภัณฑสถานแห่งชาติที่ 4 ปราจีนบุรี ได้รับจัดสรรเงินงบประมาณเงินกู้ OECF เพื่อการท่องเที่ยวและส่งเสริมการสร้างงาน ภายใต้โครงการลงทุนเพื่อสังคม (SIP) โดยจ้างเหมาบูรณะและปรับสภาพภูมิทัศน์จวนเรซิดังกัมปอร์ต\n<pr></pr>ปัจจุบัน จวนเรซิดังกัมปอร์ต ได้ใช้เป็นที่ทำการของสำนักงานคุมประพฤติจังหวัดตราด",
            "lon": "102.525925",
            "id": "MOC-92554",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "จวนเรซิดังกัมปอร์ต",
            "category": "โบราณสถาน",
            "tambon": "บางพระ",
            "url": "http://123.242.145.13/album/92554",
            "lat": "12.23456"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "1564",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดแจ้งปราจีนบุรี</u></strong>ตั้งอยู่ที่ 136 ตำบลหน้าเมือง อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 มีขนาดกว้าง 11 เมตร ยาว 29 เมตร สร้างเมื่อพ.ศ. 2494 เป็นอาคารคอนกรีตเสริมเหล็ก เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ ขนาดของอุโบสถ</p>",
            "lon": "101.38192",
            "id": "MOC-159974",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดแจ้งปราจีนบุรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/159974",
            "lat": "14.06008"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "1764",
            "province": "ฉะเชิงเทรา",
            "description": "<p><strong>ศาลาท่าน้ำ</strong>วัดนครเนื่องเขต (วัดต้นตาล) มีจำนวน ๔ หลัง ตั้งอยู่ริมฝั่งตะวันตกของคลองนครเนื่องเขต บริเวณหน้าวัดนครเนื่องเขต ลักษณะเป็นศาลาไม้ขนาดเล็ก ผังรูปสี่เหลี่ยมจัตุรัส หลังคาเครื่องไม้ทรงจั่วมุงกระเบื้องดินเผา มีปีกนกทางด้านข้างทั้งสองด้าน ทางด้านข้างยกเป็นพื้นที่นั่งพัก เว้นทางเดินตรงกึ่งกลาง ศาลาท่าน้ำ บางหลังมีหน้าจั่วไม้ฉลุลาย หรือแกะสลักลงรักปิดทองประดับกระจกรูปเทพพนมอย่างงดงาม</p><p><strong>ศาลาท่าน้ำ</strong>วัดนครเนื่องเขตได้ขึ้นทะเบียนเป็นโบราณสถาน จากกรมศิลปากร เมื่อวันที่ ๑๗ธันวาคม ๒๕๔๔ ตามประกาศในราชกิจจานุเบกษา เล่ม ๑๑๘ ตอนที่ ๑๒๔ ง</p><p><strong>วัดนครเนื่องเขต</strong>สร้างขึ้นเมื่อปี พ.ศ. ๒๔๓๐ เนื่องจากพื้นที่ตรงนี้ได้ปลูกต้นตาลไว้จำนวนมากเดิมจึงเรียกว่า &ldquo;วัดต้นตาล&rdquo;ต่อมาทางราชการเห็นว่าวัดต้นตาลอยู่ตรงปากคลองขุดใหม่ คือ &ldquo;คลองนครเนื่องเขต&rdquo;จึงเปลี่ยนชื่อวัดใหม่ว่า &ldquo;วัดนครเนื่องเขต (ต้นตาล)</p><p>ปัจจุบันวัดนครเนื่องเขต ได้อนุรักษ์ศาลาท่าน้ำ จำนวน ๔ หลัง นี้ ให้คงอยู่สภาพคงเดิม เพื่อเป็นแหล่งเรียนรู้ด้านโบราณสถาน ซึ่งเป็นสถาปัตยกรรมที่เก่าแก่ สำหรับเด็ก เยาวชน และประชาชนในชุมชน และนอกชุมชน</p>",
            "lon": "101.05337",
            "id": "MOC-173838",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาท่าน้ำ  วัดนครเนื่องเขต",
            "category": "โบราณสถาน",
            "tambon": "วังตะเคียน",
            "url": "http://123.242.145.13/album/173838",
            "lat": "13.702336"
        },
        {
            "amphoe": "บ้านค่าย",
            "ลำดับ": "1784",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nเป็นมณฑปที่สร้างครอบมณฑปหลังเก่า สร้างขึ้นเมื่อปี พ.ศ. 2455 ภายในประดิษฐานรอยพระพุทธบาท เป็นมณฑปก่ออิฐ ถือปูน หลังคาทรงไทย เครื่องไม้ มุงกระเบื้องเคลือบ ประกอบด้วยซุ้มหน้าบัน 4 ทิศ หลังคาลดมุข 3 ชั้น ยอดปรางค์เป็นสี่เหลี่ยมฐานกว้างเรียวไปถึงส่วนยอด&lt;/p&gt;",
            "lon": "101.29684",
            "id": "MOC-61504",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปหลังเก่า  วัดบ้านค่าย",
            "category": "โบราณสถาน",
            "tambon": "บ้านค่าย",
            "url": "http://123.242.145.13/album/61504",
            "lat": "12.783839"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "1946",
            "province": "ชลบุรี",
            "description": "<p>ศาลาการเปรียญหลังนี้ เป็นหลังที่ ๒ ทำเสากลมๆ โต พอประมาณ ปั้นปูน ทำเป็นกนกลวดลาย คล้ายเสาศาลาการเปรียญหลังใหญ่(วิหารหลวง)วัดสวนดอก จังหวัดเชียงใหม่ ซึ่งท่านครูบาศรีวิชัย ได้สร้างไว้ที่คอสองเชิงเพดาน เขียนจำลองภาพเทพชุมนุมลอกมาจากภายในพระอุโบสถ เรียงรายสลับด้วยรูปฉัตร ๓ ชั้น และพัดยศพระราชาคณะชั้นสามัญ ทำประณีต คล้ายของจริง สวยงามมาก เรียกชื่อว่า &quot;ศาลามหาราช&quot; เพราะสร้างถวายพระราชกุศล อุทิศ แด่ดวงพระวิญญาของพระเจ้าตากสินมหาราช วีรกษัตริย์ ผู้ทรงพระคุณอันยิ่งใหญ่ ต่อแผ่นดินสยามประเทศในอดีตสมัยที่ล่วงมา.</p>",
            "lon": "100.975266",
            "id": "MOC-171461",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลามหาราช",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/171461",
            "lat": "13.362192"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "1975",
            "province": "ฉะเชิงเทรา",
            "description": "<p><strong>พระวิหารกรมหลวงรักษรณเรศ</strong>ตั้งอยู่ด้านหลังพระอุโบสถวัดปิตุลาธิราชรังสฤษฏิ์ (วัดเมือง) หันหน้าไปทางด้านทิศเหนือ ลักษณะเป็นอาคารก่ออิฐถือปูนขนาดใหญ่ หลังคาเครื่องไม้มุงกระเบื้องดินเผา ลดชั้น ๒ ชั้น ซ้อนกันชั้นละ ๓ ตับ ด้านหน้าและหลังมีมุขยื่นออกมา ช่อฟ้า ใบระกาและหางหงส์เป็นไม้ลงรักปิดทอง หน้าบันพระวิหารตอนบนทั้งด้านหน้าและหลังมีปูนปั้นลงสีลายพันธุ์พฤกษา หน้ามุขเป็นไม้กระดานอุดเรียบแนวตั้ง มีข้อความเขียนด้วยสีขาวว่า<strong>&ldquo;พระวิหารกรมหลวงรักษรณเรศ&rdquo;</strong></p><p style=\"margin-left:36.0pt;\">ตัวพระวิหารก่ออิฐถือปูน ตั้งอยู่บนฐานบัว ด้านหน้าและหลังมีมุขยื่น มีบันไดขึ้น-ลงตรงกึ่งกลาง ด้านข้างมีระเบียงเตี้ย เสารองรับโครงหลังคามุขเป็นเสาสี่เหลี่ยมจำนวนด้านละ ๔ ต้น ด้านหน้า</p><p>มีประตูเข้า-ออกพระวิหาร ๒ ประตู และหน้าต่างทางด้านข้างด้านละ ๑ ช่อง ซุ้มประตูหน้าต่างปูนปั้นนูนส่วนยอดเป็นรูปสามเหลี่ยม บานประตูไม้ทาสีแดง ตรงกึ่งกลางระหว่างประตูมีซุ้มประดิษฐานพระพุทธรูป ด้านข้างพระวิหารมีหน้าต่าง ด้านละ ๕ ช่อง ซุ้มหน้าต่างปูนปั้นนูนส่วนยอดเป็นรูปสามเหลี่ยมคล้ายกับทางด้านหน้าและหลัง บานหน้าต่างไม้ทาสีแดง รอบพระวิหารมีเจดีย์รายบรรจุอัฐิ ลักษณะเป็นเจดีย์ย่อมุมไม้สิบสอง ก่ออิฐถือปูน ศิลปะรัตนโกสินทร์ สมัยรัชกาลที่ ๗ จำนวน ๑๔ องค์ บางองค์มีจารึกบนแผ่นหินอ่อนระบุปี &ldquo;พ.ศ. ๒๕๗๕&rdquo;</p><p>โดยรอบพระวิหารกรมหลวงรักษรณเรศ มีกำแพงแก้วล้อมรอบ ลักษณะเป็นกำแพงก่ออิฐถือปูน มีแผนผังรูปสี่เหลี่ยม ขนาดความกว้างตามแนวตะวันออก-ตะวันตก ประมาณ ๓๓ เมตร ขนาดความยาว ตามแนวเหนือ-ใต้ประมาณ ๔๕ เมตร และความหนา ๙๐ เซนติเมตร ฐานกำแพงชั้นล่างเป็นรูปบัวคว่ำ ถัดขึ้นมาเป็นผนังกำแพงก่ออิฐฉาบปูนเรียบ ส่วนบนกำแพงเป็นบัวหงายมีลวดบัวประดับ</p><p><strong>พระวิหารกรมหลวงรักษรณเรศ</strong>ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๑๑๓ ตอนที่ ๕๐ ง วันที่ประกาศ ๑๘ ธันวาคม ๒๕๓๙</p>",
            "lon": "101.06552",
            "id": "MOC-160797",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระวิหารกรมหลวงรักษรณเรศ",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/160797",
            "lat": "13.682609"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "2009",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nประวัติความเป็นมาของวัดโบสถ์ หลักฐานจากคำบอกเล่ากล่าวว่าเมื่อตอนเสียกรุงศรีอยูยาในปี พ.ศ. 2310 ผู้คนจำนวยมากได้อพยพหลบหนีภัยสงครามเข้ามาตั้งบ้านเรือนในพื้นที่บ้านวัดโบสถ์ในปัจจุบัน เนื่องจากเห็นว่าสถานที่นี้ทำเลดีเป็นที่ลุ่ม สามารถปลูกข้าวได้คล้ายคลึงกับกรุงศรีอยุธยา จากนั้นได้ร่วมแรงร่วมใจกันสร้างวัดประจำหมู่บ้านขึ้นพร้อมตั้งชื่อว่า วัดโบสถ์ และเรียกชื่อหมู่บ้านแห่งใหม่นี้ว่า บ้านวัดโบสถ์ ซึ่งอาจเป็นชื่อตามหมู่บ้านเดิมในกรุงศรีอยุธยาที่พากันอพยพมา ปัจจุบันวัดโบสถ์มีเนื้อที่ 15 ไร่ ได้รับพระราชทานวิสุงคามสีมา เมื่อปี พ.ศ. 2503&lt;/p&gt;\n&lt;p&gt;\nประกาศในราชกิจจานุเบกษาเล่มที่ 119 ตอนที่พิเศษ 119 ลงวันที่ 4 ธันวาคม 2545 พื้นที่โบราณสถานประมาณ ๙ ไร่ 1 งาน ตารางวา&lt;/p&gt;",
            "lon": "101.159164",
            "id": "MOC-29312",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดโบสถ์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/29312",
            "lat": "13.501867"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "2088",
            "province": "ชลบุรี",
            "description": "<p>ภาพปริศนาธรรม พระราหูจับพญากาลนาคกลืนกิน ๒ ตัว มักจะมีอยู่ตามอุโบสถ หรือวิหารในวัดโบราณที่มีอายุมาก ไม่ต่ำกว่า ๑๐๐ ปี แต่ภาพจิตรกรรมปริศนาธรรมอย่างนี้ มักเขียนไว้ใต้ภาพพระแม่นางธรณีปิดมวยผม ซึ่งเป็นภาพจิตรกรรมตอนพระพุทธเจ้าผจญมาร บางอุ<br />โบสถในวัดต่างๆ รูปพระราหูอาจจะแตกต่างกันไปบ้าง ตามศิลปะของท้องถิ่นนั้นๆ เช่น บางแห่งเขียนภาพพระราหูตัวสีดำ สวมชฎามียอดสูงแบบมหามงกุฎ บางแห่งเขียนภาพตัวพระราหูสีเขียวใบไม้แก่ สวมชฎาแบบรัดเกล้า</p><p>ภาพปริศนาธรรมประเภทนี้ คิดดูให้ซื้อ พิจารณาโดยแยบคาย ใช้ปัญญาขลคิดตีปัญหาธรรมให้แตก จะเกิดธรรมสังเวช เป็นมรณานุสสติกัมมัฎฐานได้อย่างดี จะไม่ประมาทต่อวิถีชีวิตอันน้อยนิด เต็มไปด้วยภัยอันตรายฝืดเคือง และเปราะบาง แตกสลายได้ง่าย ดังที่พระรัฐบาลเถระถวายพระพร ตอบปัญหาพระเจ้าโกรัพยะ ว่าด้วยเหตุ ๔ ประการ ที่ทำให้ท่านต้องออกบวชในพระพุทธศาสนา ธรรมะนี้เรียกว่า ธุมมุทเทส ในพระสุตตันตปิฎก มัชณิมนิกาย มัชณิมปัณณาสก์ เล่มที่ ๑๓ เร่องที่ ๓๒ รัฎฐปาลสูตร มีข้อความว่า</p><p>โลกอันชรานำเข้าไปไม่ยั่งยืน. โลกนี้ไม่มีเครื่องป้องกัน ไม่เป็นใหญ่จำเพาะตน.</p><p>โลกไม่มีอะไรเป็นของตน จำต้องละทิ้งสิ่งทั้งปวงไป. โลกพร่องเป็นนิตย์ ไม่อิ่ม เป็นทาสแห่งตัณหา.</p><p>(ไขข้อความว่า) พระราหู อันมีใบหน้าเหมือนยักษ์ นั่นคือ พญามัจจุราช หรือพระยม ผู้คอยฉุดคร่าชีวิตของสรรพสัตว์ทุกถ้วนหน้า ไม่เลือกชั้นวรรณะ จะเป็นไพร่ ผู้ดี วณิพก ยาจก ท้่าวพระยา มหาเศรษฐี ทุกรูปทุกนาม ต้องตกอยู่ในอำนาจของความตาย คือพญามัจจุราช ด้วยกันหมดทั้งสิ้น จะช้าหรือเร็วเท่านั้น</p><p>พญากาลนาค ทั้ง ๒ ตัว ที่ถูกพระราหูจับกลืนกิน คือวันคืนที่ล่วงผ่านไป ไม่ย้อนหลังกลับมาเผาผลาญให้หมดไปแม้แต่ตัวของมันเอง ดังพระพุทธภาษิตที่ว่า</p><p>&quot;กาโล ฆสติ ภูตานิ สพฺพาเนว สหตฺตนา&quot; กาล คือเวลา ย่อมกลืนกินสรรพสัตว์ทั้งหลาย กับทั้งตัวมันเองฯ</p>",
            "lon": "100.975266",
            "id": "MOC-171449",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ภาพปริศนาธรรมที่ฝาผนัง ด้านทิศตะวันออกหน้าพระประธาน พระราหูจับพญากาลนาคกลืนกิน ๒ ตัว",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/171449",
            "lat": "13.362192"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "2104",
            "province": "ตราด",
            "description": "ตั้งเด่นสง่าอยู่ตรงกลางบริเวณวัด  เป็นศาลาไม้ยกพื้นสูง กว้าง 4.10 เมตร  ยาว  11.20  เมตร  หลังคามุงกระเบื้องเคลือบชั้นเดียว  ชายคาปีกนก  มีช่อฟ้า  ใบระกา  หางสงส์  หน้าบันไม้จำหลักปิดทอง  เป็นลายเทพพนมอยู่ท่ามกลางลายเครือเถา  ฝาปะกน  เสาไม้แปดเหลี่ยมและบริเวณคอสองมีภาพเขียนเหนือขึ้นไประดับพระพิมพ์โลหะเรียงเป็นแถว",
            "lon": "102.49809",
            "id": "MOC-52720",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอสวดมนต์  วัดบุปผาราม",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52720",
            "lat": "12.2656"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "2194",
            "province": "ตราด",
            "description": "เป็นมณฑปก่ออิฐฉาบปูน หลังคาทรงกระโจมมุงกระเบื้องเคลือบสีซ้อนกัน ๒ ชั้น ยอดปั้นปูนรูปเจดีย์จำลอง ทางเข้าด้านหน้า ผนังด้านข้างเจาะช่องหน้าต่าง ผนังด้านนอกประดับเครื่องถ้วยยุโรปเหนือบานหน้าต่าง ผนังด้านในเขียนภาพจิตรกรรม ศิลปะสมัยรัตนโกสินทร์ตอนต้น มีมณฑปลักษณะเดียวกันนี้ ๓ หลัง ขนาด ๔.๕๐ x ๔.๕๐ เมตร สูงประมาณ ๖.๔๐ เมตร<pr></pr>\n\nมณฑปหลังที่สาม  ตั้งอยู่ด้านตะวันออกของวิหารพระพุทธไสยาสน์  มีประตูทางเข้าด้านทิศเหนือ ผนังด้านหลังเขียนภาพภูเขา  ด้านข้างเขียนลายดอกไม้  พระครูคุณสารพิสุทธิ (โห)  สร้างขึ้นทับซ้อนรากฐานของเจดีย์ทรงปรางค์เดิมที่พังทลายไป  สำหรับเป็นที่ประดิษฐานพระพุทธรูปปางทุกกรกิริยา  เมื่อปี พ.ศ. ๒๔๔๒ ปัจจุบันได้นำเอาพระพุทธรูปปางทุกกรกิริยาไปประดิษฐานไว้ในพิพิธภัณฑ์  พร้อมทั้งได้นำรูปหล่อของพระครูคุณสารพิสุทธิ (โห) ประดิษฐานไว้ในมณฑปหลังนี้แทน",
            "lon": "102.49809",
            "id": "MOC-52740",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปหลังที่สาม วัดบุปผาราม",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52740",
            "lat": "12.2656"
        },
        {
            "amphoe": "ตาพระยา",
            "ลำดับ": "2234",
            "province": "สระแก้ว",
            "description": "<p>เนินโบราณสถานบ้านเนินขาม (บ้านระเบิกขาม) เป็นโบราณสถาน ซึ่งเคยเป็นที่ตั้งชุมชนโบราณ สมัยก่อนประวัติศาสตร์จนมาถึงสมัยขอม โบราณวัตถุที่ค้นพบ ได้แก่ เศษหม้อ ไห ถ้วย ชาม เครื่องมือเครื่องใช้ที่ทำด้วยเครื่องปั้นดินเผา เป็นจำนวนมาก เศษกระดูกมนุษย์ กำไรสำริด และโบราณวัตถุที่ทำจากโลหะ</p>",
            "lon": "102.68654",
            "id": "MOC-145343",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เนินโบราณสถานบ้านเนินขาม (บ้านระเบิกขาม)",
            "category": "โบราณสถาน",
            "tambon": "ทัพราช",
            "url": "http://123.242.145.13/album/145343",
            "lat": "14.0331745"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "2294",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p&gt;\nสร้างขึ้นในพ.ศ. ๒๔๔๖เป็นอาคารทรงยุโรปชั้นเดียวตามแบบอย่างศิลปะสมัยนีโอคลาสสิก นับว่ามีความงดงามและเป็นสถาปัตยกรรมที่ทรงคุณค่าอีกแห่งหนึ่ง และมีความสำคัญในทางประวัติศาสตร์ในห้วงของยุคไล่ล่าอาณานิคมของชาติมหาอำนาจ อาคารแห่งนี้นับเป็นสัญลักษณ์ของการปกครองตามระบบเทศาภิบาล และมีความผูกพันกับพระเจ้าน้องยาเธอ กรมหมื่นมรุพงษ์ศิริพัฒน์ เป็นอย่างมาก เพราะพระองค์เป็นเจ้านายพระองค์แรกที่ใช้อาคารแห่งนี้ว่าราชการในฐานะข้าหลวงพิเศษ สำเร็จราชการมณฑลปราจีน อาคารแห่งนี้ก่อด้วยอิฐลักษณะเป็นอาคารชั้นเดียว ยาว 73 เมตร กว้าง 19 เมตร ผังอาคารเป็นแบบที่ชักปีกออก 2 ข้าง มีทางเข้า 4 ด้าน ด้านหน้าเป็นซุ้มประตูยื่นออกมา หน้าจั่วปั้นเป็นรูปครุฑตราแผ่นดิน ใต้รูปครุฑปั้นปูนเป็น ข้อความว่า \u0093ศาลากลางจังหวัดฉะเชิงเทรา\u0094 พุทธศักราช 2449 ทางเข้าด้านหน้าเป็นประตูโค้ง 3 วง ลักษณะอาคารเป็นอาคารที่มีระเบียงโปร่งทั้งด้านหน้าและด้านหลัง ด้านข้างทั้งสองด้านปิดทึบ ลักษณะของผนังอาคารและรูปแบบของลายปูนปั้น ลักษณะสถาปัตยกรรมแบบนีโอคลาสสิคของยุโรป หลังคาทรงปั้นหยามุงกระเบื้องว่าว ความสูงของหลังคาลดหลั่นตามความกว้างของอาคาร ต่อมาใน พ.ศ. 2506 อาคารหลังนี้ เป็นที่ตั้งของสำนักงานเทศบาลเมืองฉะเชิงเทรา จนถึง พ.ศ. 2518 เมื่อเทศบาลฯ ได้ย้ายไปใช้ที่ทำการใหม่ จึงได้ให้เอกชนมาเช่า อาคารแห่งนี้เป็นโบราณสถานที่ได้รับการประกาศขึ้นทะเบียนในราชกิจจานุเบกษา เลข 94 ตอนที่ 39 เมื่อวันที่ 10 พฤษภาคม พ.ศ. 2520 และเมื่อวันที่ 1 มกราคม พ.ศ. 2527 ได้เกิดเพลิงไหม้จนเสียหายมาก ต่อมาใน พ.ศ. 2535 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้เสด็จทอดพระเนตรสภาพอาคารร้างที่เกิดเพลิงไหม้ จนกระทั่ง พ.ศ. 2540 กรมศิลปากร จึงได้ดำเนินการอนุรักษ์อาคารตามแบบเดิม และใน พ.ศ. 2548 สำนักงานทรัพย์สินส่วนพระมหากษัตริย์ได้ดำเนินการปรับปรุงอาคารอีกครั้งหนึ่ง โดยเปิดใช้เป็นอาคารสำนักงานทรัพย์สินส่วนพระมหากษัตริย์จังหวัดฉะเชิงเทราตั้งแต่นั้น เป็นต้นมา&lt;/p&gt;",
            "lon": "101.06552",
            "id": "MOC-29159",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลากลางจังหวัดหลังเก่า",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/29159",
            "lat": "13.682609"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "2312",
            "province": "จันทบุรี",
            "description": "ค่ายเก่าสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัวที่สร้างจากศิลาแลงและอิฐของกำแพงจากเมืองเก่าจันทบุรี พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้เจ้าพระยาพระคลังสร้างขึ้นเมื่อวันที่ 9 มกราคม พ.ศ. 2377 โดยรื้อศิลาแลงและ อิฐของกำแพงจากเมืองเก่าจันทบุรีไปสร้าง เพื่อป้องกันการรุกรานของพวกญวน บนกำแพงค่ายวางปืนใหญ่เรียงรายอยู่โดยรอบ ภายในบริเวณค่ายมีศาลหลักเมืองสมเด็จพระเจ้าตากสินมหาราช และวัดโยธานิมิตรซึ่งสร้างขึ้นเพื่อเป็นวัดประจำเมืองตั้งอยู่ ปัจจุบันเป็นที่ตั้งของหน่วยโบราณคดีใต้น้ำ กรมศิลปากร เป็นสถานที่เก็บรักษาโบราณวัตถุและเครื่องปั้นดินเผาที่ยึดได้จากเรือออสเตรเลี่ยนไทด์ที่ละเมิดน่านน้ำอ่าวไทย เพื่อลักลอบนำโบราณวัตถุออกไปยังต่างประเทศ",
            "lon": "102.07",
            "id": "MOC-114287",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ค่ายเนินวง",
            "category": "โบราณสถาน",
            "tambon": "บางกะจะ",
            "url": "ttp://123.242.145.13/album/114287",
            "lat": "12.58"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "2341",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nเป็นย่านที่อยู่อาศัยของชาวจันทบุรีในสมัยก่อน เป็นแหล่งศูนย์กลางการค้าของเมืองจันทบุรี เป็นที่จอดเรือค้าขาย ถนนสายแรกที่สร้างขึ้นคือถนนสุขาภิบาล (ริมน้ำ)&lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;color: rgb(83, 71, 65); font-family: Tahoma; font-size: 13px; &quot;&gt;ปัจจุบันเรายังคงเห็นความงามของบ้านเก่าแก่อยู่หลายหลัง โดยแบ่งออกเป็น 3 กลุ่มหลักได้แก่ บ้านไม้ บ้านปูน และบ้านปูนครึ่งไม้ เช่น บ้านขุนอนุสร หรือ บ้านเรียนรู้ชุมชน จะเป็นบ้านไม้ มีกลิ่นอายตะวันตก มีลวดลายเถาดอกไม้สวยงาม ที่นี่เป็นบ้านที่มีของโบราณ ภาพถ่ายสมัยก่อนให้เราเข้าไปชมซึ่งจะเปิดให้เข้าชมเฉพาะวันเสาร์-อาทิตย์เท่านั้น ไม่ไกลกันจะมี ร้านขนมไข่ป้าไต๊ ขนมขึ้นชื่อของที่นี่ โรงเจเทียงเซ็งตึง บ้านไม้เก่าแก่ที่คงความขลัง เของบ้านโบราณที่มีให้เห็นทั้งสองข้างทาง บ้านโภคบาล บ้านเก่าแก่อีกแห่งของย่านนี้ ซึ่งเปิดเป็นร้านขายโปสการ์ด ข้างร้านขายของที่ระลึก เสน่ห์จันท์ ที่อยู่หัวมุมถนน ไม่ใกล้ไม่ไกล สภากาแฟ ซึ่งที่นี่จะเป็นบ้านแรกๆ ที่รวมตัวกัน ลุกขึ้นมาอนุรักษ์ย่านท่าหลังและบ้านเก่าแก่นี้ไว้ บ้านหลวงประกอบนิติสาร เป็นบ้านปูน 2 ชั้น สถาปัตยกรรมแบบชิโนโปรตุกีส ซึ่งจะมีความสวยงามไม่แพ้เมืองเก่าในจังหวัดภูเก็ต&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\nถนนสายนี้ถูกใช้ในการถ่ายโฆษณา และภาพยนตร์ หลายเรื่อง ด้วยมีสถาปัตยกรรมที่โดดเด่น หลากหลาย ไม่ว่าจะเป็นสถาปัตยกรรมแบบชิโน-โปตุกีส บ้านไม้ทรงปั้นหยา เรือนขนมปังขิง ตึกฝรั่งแบบปีนัง สิงคโปร์ หรือตึกแบบยุดรป ที่ล้วนแล้วแต่มีความคลาสสิคแตกต่างกันไปช่องลมของ บ้านไม้โบราณมีการฉลุลายขนมปังขิง ลายเถาดอกไม้ ลูกกรงเหล็กแกะสลัก สังกะสีฉลุลายแบบไทยใหญ่&lt;/p&gt;\n&lt;p&gt;\n&lt;font color=&quot;#000000&quot; face=&quot;Tahoma, Helvetica, &#039;Helvetica Neue&#039;, Arial, sans-serif&quot;&gt;&lt;span style=&quot;font-size: 14px; line-height: 20px;&quot;&gt;ด้วยเหตุนี้เองทำให้สถานที่นี้ถูกใช้เป็นสถานที่ถ่ายภาพยนตร์โฆษณา และถ่ายทำภาพยนตร์อีกหลายเรื่อง&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;\n&lt;p&gt;\n &lt;/p&gt;",
            "lon": "102.079124",
            "id": "MOC-9149",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านถนนริมน้ำย่านท่าหลวง",
            "category": "โบราณสถาน",
            "tambon": "วัดใหม่",
            "url": "ttp://123.242.145.13/album/9149",
            "lat": "12.588046"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "2439",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nเป็นอาคารก่ออิฐถือปูน ฐานผนังประดับด้วยบัวคว่ำบัวหงาย หลังคาโครงสร้างไม้มุงด้วยกระเบื้องดินเผา ภายในอุโบสถมีจิตรกรรมฝาผนังฝีมือช่างท้องถิ่น ช่วงบนเป็นภาพพุทธประวัติ ช่วงล่างเป็นภาพคนแบก ที่เพดานมีลายประดับเพดานรูปครุฑ นกยูง นาคเกี้ยว ดวงดารา รามสูร เมขลา ได้รับการประกาศขึ้นทะเบียนเป็นโบราณสถานของกรมศิลปากร&lt;/p&gt;",
            "lon": "102.13268",
            "id": "MOC-9153",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดคลองน้ำเค็ม",
            "category": "โบราณสถาน",
            "tambon": "คลองน้ำเค็ม",
            "url": "ttp://123.242.145.13/album/9153",
            "lat": "12.5081215"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "2524",
            "province": "ฉะเชิงเทรา",
            "description": "<p><strong>ปรางค์มุม</strong>ตั้งอยู่บริเวณมุมกำแพงแก้วล้อมรอบพระวิหารกรมหลวงรักษรณเรศ ซึ่งตั้งอยู่ในวัดปิตุลาธิราชรังสฤษฏิ์ (วัดเมือง) มีจำนวน ๔ องค์ ลักษณะเป็นปรางค์ก่ออิฐถือปูนย่อมุมไม้สิบสอง ขนาดกลาง ส่วนฐานชั้นล่างสุดเป็นฐานบัวรองรับฐานสิงห์ซ้อนกัน จำนวน ๓ ชั้น ถัดขึ้นไป เป็นชั้นเชิงบาตรรองรับเรือนธาตุ ซึ่งมีซุ้มจระนำทั้งสี่ด้าน ส่วนยอดมีเชิงบาตรรองรับยอดปรางค์ ซึ่งทำคล้ายฟักข้าวโพด เป็นรูปจำลองอาคารซ้อนกัน ๖ ชั้น ยอดบนสุดเป็นเม็ดน้ำค้างหรือลูกแก้ว</p><p><strong>ปรางค์มุม วัดปิตุลาธิราชรังสฤษฏิ์</strong>ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๑๑๓ ตอนที่ ๕๐ ง วันที่ประกาศ ๑๘ ธันวาคม ๒๕๓๙ (ขึ้นทะเบียนพร้อมกับวิหารกรมรักษรณเรศน์ และอุโบสถวัดปิตุลาธิราชรังสฤษฏิ์)</p><p>ปัจจุบัน ปรางค์มุม ๔ องค์นี้ ได้ทรุดโทรม แต่วัดปิตุลาธิราชรังสฤษฏิ์ ก็ยังอนุรักษ์ไว้เป็นมรดกทางสถาปัตยกรรม ให้ชุมชนได้เรียนรู้ต่อไป</p>",
            "lon": "101.06552",
            "id": "MOC-173765",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปรางค์มุม  วัดปิตุลาธิราชรังสฤษฏิ์",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/173765",
            "lat": "13.682609"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "2566",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nวัดทองทั่วเป็นวัดเก่าแก่ พระอุโบสถหลังเก่าเป็นอาคารก่ออิฐถือปูน ผนังเดิมเป็นการฉาบปูนพื้นบ้าน (ปัจจุบันได้มีกาาซ่อมแซมส่วนฐานและผนังที่ชำรุด) ทรงไม่สูงนัก รูปสี่เหลี่ยมผืนผ้า กว้าง 6 เมตร ยาว 13 ฃ.50 เมตร มีเฉลียงยื่นทางหน้าและหลังอีกด้านละ 2.5 เมตร ตัวโบสถ์ตั้งเป็นแนวเดียวกับเจดีย์ด้านหลัง และมีเจดีย์ด้านหน้า มีประตุเข้าด้านหน้า 2 ประตู ด้านหลัง 2 ประตู และหน้าต่างด้านละ 3 บาน การตกแต่งประตูหน้าต่าง มีลักษณะโค้งประดับในส่วนบนด้วยการปั้นปูนและช่องผนังเป็นลักษณะโค้งมน หลังคาเป็นโครงสร้างไม้ทรงจั่ว มุงกระเบื้องกาบกล้วยในตอนบน ในส่วนล่าวมีการบูรณะเปลี่ยนเครื่อมุงใหม่เป็นกระเบื้องว่าว มีเสาไม้กลม 8 ต้น เอียงสอบรับโครงสร้างงซึ่งตั้งอยู่เยื้องไปทางขวาเล็กน้อย สร้างขึ้นในสมัยอยุธยาหรือช่วงต้นรัตนโกสินทร์ สร้างทับบนศาสนสถานแบบขอม ทางทิศตะวันออกหน้าโบสถ์มีสิงห์ศิลาทรายแดง&lt;/p&gt;",
            "lon": "102.15413",
            "id": "MOC-9146",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดทองทั่ว",
            "category": "โบราณสถาน",
            "tambon": "คลองนารายณ์",
            "url": "ttp://123.242.145.13/album/9146",
            "lat": "12.574624"
        },
        {
            "amphoe": "เมืองสระแก้ว",
            "ลำดับ": "2617",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nหนองสระพระเนตร ตั้งอยู่ในหมู่ 4 ต.ท่าเกษม อ.เมืองสระแก้ว จ.สระแก้ว โบราณสถานหนองสระพระเนตรไม่มีประวัติกล่าวถึง คงเหลือแต่ฐานของโบราณสถาน ซึ่งสร้างด้วยศิลาแลงและอิฐ ประกอบด้วยปราสาทประธาน ตั้งอยู่ตรงกลางทางทิศตะวันออกมีโคปุระ ซึ่งเป็นประตูทางเข้าสู่โบราณสถานและมีแนวกำแพงแก้วล้อมรอบ ทางทิศเหนือมีสระน้ำขนาดใหญ่ สันนิษฐานว่าเป็นองค์ประกอบของกลุ่มโบราณสถาน ซึ่งอยู่ถัดจากตัวสระไปทางทิศใต้ ด้านนอกปราสาทมีคูน้ำล้อมรอบ ถัดเข้าไปเป็นกำแพงแก้วก่อด้วยศิลาแลง ถัดเข้าไปเป็นตัวปราสาทประธาน ปัจจุบันเหลืออยู่เฉพาะฐาน ถัดจากกลุ่มโบราณสถานไปทางตะวันออกเฉียงใต้ประมาณ 100 เมตร มีบ่อตัดศิลาแลง สันนิษฐานว่าเป็นแหล่งวัตถุดิบสมัยโบราณที่ใช้ศิลาแลงจากบ่อนี้ไปก่อสร้างศาสนสถาน เนื่องจากยังไม่มีการศึกษาขุดค้นทางโบราณคดีจึงไม่ทราบประวัติความเป็นมาที่แน่ชัด เมื่อพิจารณาจากลักษณะการก่อสร้าง สันนิษฐานว่าเป็นรูปแบบอาคารแบบปราสาทในศิลปะเขมร ซึ่งแพร่หลายในดินแดนแถบนี้ ตั้งแต่พุทธศตวรรษที่ 12-18&lt;/p&gt;",
            "lon": "102.1375",
            "id": "MOC-76731",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หนองสระพระเนตร",
            "category": "โบราณสถาน",
            "tambon": "ท่าเกษม",
            "url": "http://123.242.145.13/album/76731",
            "lat": "13.795322"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "2623",
            "province": "ระยอง",
            "description": "<p>หาดพยูนตั้งอยู่ทางทิศใต้ของเทศบาลตำบลบ้านฉาง เป็นชายหาดสั้น ๆ ระยะทาง 3,125 เมตร มีมุมความสวยงามและสงบเหมาะสำหรับเป็นที่พักผ่อนมีโรงแรมมาตรฐาน เช่น โรงแรมมิลฟอร์ด และบังกะโลให้เลือกหลายแห่ง ตลอดจนร้านอาหารที่มีชื่อเสียงตามชายหาด</p>",
            "lon": "101.06663",
            "id": "MOC-61543",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หาดพยูน",
            "category": "โบราณสถาน",
            "tambon": "บ้านฉาง",
            "url": "http://123.242.145.13/album/61543",
            "lat": "12.72857"
        },
        {
            "amphoe": "บางละมุง",
            "ลำดับ": "2633",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n&lt;font size=&quot;2&quot;&gt;วัดหนองเกคุใหญ่ ในหนังสือประวัติศาสตร์วัดทั่วราชอาณาจักร เล่ม 20 ของกรมการศาสนา ระบุว่า นายแสงทองพร้อมด้วยบุตรและภรรยา ได้สร้างวัดหนองเกตุใหญ่ขึ้นในปี พ.ศ.2314 โดยบริจาคที่ดินจำนวน 25 ไร่เศษให้เป็นสถานที่ตั้งวัด เนื่องจากบริเวณวัดมี    ต้นเกตุจำนวนมากจึงได้ตั้งชื่อว่า &amp;quot;วัดหนองเกด&amp;quot; มีเรื่องเล่าสืบต่อกันมาว่า วันหนึ่งขณะที่    ตาแสงทองกำลังทำไร่อยู่ได้มีพระเถระองค์หนึ่ง ชื่อว่า หลวงตากลับ เดินธุดงค์ผ่านมาพบกับตาแสงทองจึงได้พูดคุยสนทนากันและชักชวนให้ตาแสงทองสร้างวัดขึ้นโดยให้นิมนต์พระภิกษุพี่น้องสององค์ที่มีความสามารถเชิงช่างที่จำพรรษาอยู่ที่วัดหนองใหญ่ คือ เจ้าคุณน้อย กับเจ้าคุณใหญ่ มาช่วยกันสร้างโบสถ์ขึ้น วัดหนองเกตุใหญ่ได้รับพระราชทานวิสุคามสีมา เมื่อวันที่ 14 ตุลาคม พ.ศ. 2525  หลักฐานทางบโบราณคดี ได้แก่ พระอุโบสถ(หลังเก่า)  กรมศิลปากรประกาศขึ้นทะเบียนโบราณสถานวัดหนองเกตุใหญ่ ในราชกิจจานุเบกษา เล่ม 118 ตอนพิเศษ 124 ง. ลงันที่ 17 ธันวาคม 255544  พื้นที่โบราณสถาน ประมาณ 3 ไร่ 1 งาน 99 ตารางวา  เอกสารสำนักศิลปากรที่ 5 ปราจีนบุรี โบราณสถานสำคัญในเขตจังหวัดชลบุรี&lt;/font&gt;&lt;/p&gt;",
            "lon": "100.94273",
            "id": "MOC-44555",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดหนองเกตุใหญ่",
            "category": "โบราณสถาน",
            "tambon": "หนองปลาไหล",
            "url": "http://123.242.145.13/album/44555",
            "lat": "12.97815"
        },
        {
            "amphoe": "นิคมพัฒนา",
            "ลำดับ": "2753",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nพระสังกัจจายย์ เป็นรปปั้นขนาดใหญ่ตั้งอยู่ที่วัดหนองหว้า ตำบลมะขามคู่ อำเภอนิคมพัฒนา จังหวัดระยอง เป็นสิ่งที่ชาวบ้านทั่วไปนับถือ ซึ่งชาวบ้านในละแวกใกล้เคียงและที่อื่นๆ ตลอดจนผู้ที่ผ่านไปมามักจะแวะสักการะเป็นประจำ&lt;/p&gt;",
            "lon": "101.089966",
            "id": "MOC-61898",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระสังกัจจายย์",
            "category": "โบราณสถาน",
            "tambon": "มะขามคู่",
            "url": "http://123.242.145.13/album/61898",
            "lat": "12.85739"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "2755",
            "province": "ตราด",
            "description": "เป็นศาลาพักผ่อนที่สร้างคล่อมทางเดิน สองข้างยกพื้นสำหรับเป็นที่นั่ง  ด้านหน้าและด้านหลังสามารถเดินทะลุผ่านไปตามทางเดินได้  ตั้งอยู่ชายเนินด้านทิศตะวันออก  พื้นและบันไดปูด้วยศิลาแดง  มีสภาพชำรุด",
            "lon": "102.49809",
            "id": "MOC-52671",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาอกแตก  วัดบุปผาราม",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52671",
            "lat": "12.2656"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "2820",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nตั้งอยู่บนภูเขาแหลมสิงห์ เป็นป้อมปืนที่สร้างขึ้นตั้งแต่สมัยรัชกาลที่ 3 เพื่อเตรียมรับศึกญวนที่ยกมาทางทะเล แต่เดิมไม่มีชื่อ ครั้นรัชกาลที่ 5 เสด็จประพาสเมืองจันทบุรี เมื่อ พ.ศ. 2400ได้พระราชทานชื่อว่า ป้อมไพรีพินาศ เป็นตึกดินก่ออิฐฉาบปูน มีคลังกระสุนดินดำแยกอยู่ต่างหาก ปัจจุบันเหลือแต่ซากพอสังเกตได้ ใกล้เคียงกันนี้มีเจดีย์อิสรภาพที่ชาวจันทบุรีสร้างขึ้นเมื่อพ.ศ. 2449 เพื่อเป็นที่ระลึกถึงการถอนกำลังของกองทหารฝรั่งเศสที่แหลมสิงห์&lt;/p&gt;\n&lt;p&gt;\nได้รับการประกาศขึ้นทะเบียนเป็นโบราณสถาน ในราชกิจจานุเบกษา เล่มที่ 52 ตอนที่ 75 วันที่ 8 มีนาคม 2478  สิ่งสำคัญ คือ &lt;/p&gt;\n&lt;p&gt;\n1.คลังกระสุนดินดำ ก่อด้วยปุน ด้านหลังป้อมก่อด้วยอิฐถือปูน ด้านกว้าง 1 เมตร ยาว 2 เมตร 80 เซนติเมตร&lt;/p&gt;\n&lt;p&gt;\n2. มีพระเจดีย์ ก่อด้วยอิฐถือปูนบนป้อมองค์หนึ่ง&lt;/p&gt;",
            "lon": "102.01078",
            "id": "MOC-9782",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ป้อมไพรีพินาศ",
            "category": "โบราณสถาน",
            "tambon": "บางกะไชย",
            "url": "ttp://123.242.145.13/album/9782",
            "lat": "12.533403"
        },
        {
            "amphoe": "โคกสูง",
            "ลำดับ": "2821",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p style=&quot;margin-top: 0px; margin-bottom: 5px; line-height: 22px; color: rgb(51, 51, 51); font-family: &#039;Trebuchet MS&#039;; font-size: 14px; text-align: left; &quot;&gt;\n&lt;span style=&quot;font-family: &#039;MS Sans Serif&#039;; &quot;&gt;&lt;span style=&quot;color: rgb(0, 0, 153); &quot;&gt;ตั้งอยู่ในตำบลโคกสูง อำเภอโคกสูง ประกอบด้วยปราสาทหนึ่งหลัง ก่อด้วยศิลาแลงเพียงส่วนฐานและบางส่วนของผนังอาคาร มีคูน้ำล้อมรอบ&lt;/span&gt; &lt;br /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 153); &quot;&gt;พบประติมากรรมรูปบุคคลยืน สูง ๕๐ เซนติเมตร มีสองมือ มือข้างหนึ่งถือดอกบัวยกขึ้นระดับอก อาจเป็นรูปพระโพธิสัตว์อวโลกิเตศวร นอกจากนี้ยังพบหินทราย ซึ่งอาจเป็นชิ้นส่วนของทับหลังและธรณีประตู&lt;/span&gt; &lt;br /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 153); &quot;&gt;สันนิษฐานว่า ปราสาทแห่งนี้มีอายุอยู่ประมาณพุทธศตวรรษที่ ๑๖ - ๑๘&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;",
            "lon": "102.70348",
            "id": "MOC-76749",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทหนองตาใบ",
            "category": "โบราณสถาน",
            "tambon": "โคกสูง",
            "url": "http://123.242.145.13/album/76749",
            "lat": "13.807194"
        },
        {
            "amphoe": "วัฒนานคร",
            "ลำดับ": "2863",
            "province": "สระแก้ว",
            "description": "&lt;p style=&quot;text-align: justify&quot;&gt;\n     โบราณสถานสำคัญทางประวัติศาสตร์ เป็นคลองศิลาแลงชาวบ้านเรียกว่า &amp;ldquo;อ่างศิลาศักดิ์สิทธิ์&amp;rdquo; ตั้งอยู่บริเวณบ้านนางาม  ตำบลท่าเกวียน อำเภอวัฒนานคร จังหวัดสระแก้ว มีเนื้อที่ประมาณ ๖ ไร่ ๒ งาน  ๒๕ ตารางวา ซึ่งสามารถเชื่อมต่อกับคลองหินสิ่ว มีลักษณะเป็นหินบริเวณรอบขอบอ่างศิลานั้นเป็นอ่างศิลาแลงขนาดใหญ่มีเส้นรอบวงประมาณ ๑๐ เมตร ลักษณะกลมได้สัดส่วนสวยงาม มีหลุมอีกประมาณ ๗-๘ หลุมซึ่งเป็นโพรงศิลาแลง บริเวณใกล้เคียงมีคลองหินศิลาแลง ที่มีลักษณะตัดหินศิลาแลงทำเป็นคลอง ชาวบ้านเรียกว่า &amp;ldquo;คลองหินสิ่ว&amp;rdquo; มีความยาวถึง ๓,๔๐๐ เมตร ลึก ๑.๕๐ เมตร เป็นคลองระบายน้ำ ในอ่างศิลาแลงมีโพรงศิลาจำนวนถึง ๘ สายด้วยกัน สามารถทะลุถึงกันได้หมดทุกสาย            &lt;/p&gt;\n&lt;p style=&quot;text-align: justify&quot;&gt;\n     จากการบอกเล่าของนายบุญมี วะโรง อายุ ๗๘ ปี และ นายปิ่น  ดาประสงค์ อายุ ๗๕ ปี ชาวบ้านที่อาศัยอยู่ในพื้นที่ ได้เล่าว่า &amp;ldquo;ตั้งแต่ตนเกิดมาก็พบกับอ่างศิลาศักดิ์สิทธิ์แห่งนี้ ตนมีความเชื่อเกี่ยวกับอ่างศิลาว่ามีความศักดิ์สิทธิ์จริง โดยมีเหตุการณ์ประหลาดหลายเหตุการณ์  เช่นเหตุการณ์ที่ชาวบ้านคนหนึ่งได้ฝันถึงชายลักษณะร่างกายกำยำสวมชุดโบราณ ประมาณ ๑๐&amp;ndash;๑๒ คนอาศัยอยู่บริเวณอ่างศิลาศักดิ์สิทธิ์  มาบอกให้ไปนำของมีค่าที่เก็บไว้บริเวณอ่างศิลาศักดิ์สิทธิ์ ชาวบ้านคนนั้นก็ได้พบเหรียญโบราณ และได้นำน้ำศักดิ์สิทธิ์จากอ่างศิลามาเก็บไว้บูชา ปัจจุบันก็ยังคงเก็บเหรียญโบราณนั้นไว้ เพื่อเป็นสิริมงคล โดยเชื่อว่าจะช่วยปกปักรักษาตนให้พ้นจากภัยอันตรายต่าง ๆ   &lt;/p&gt;\n&lt;p style=&quot;text-align: justify&quot;&gt;\n     เหตุการณ์ที่เล่าขานกันต่อมาว่าชาวบ้านได้ไปหาของป่าในบริเวณอ่างศิลาศักดิ์สิทธิ์ และนำสัตว์ไปเลี้ยงบริเวณอ่างศิลาศักดิ์สิทธิ์ ปรากฏว่าเห็นสัตว์เลี้ยงตกไปอยู่ในอ่างศิลาศักดิ์สิทธิ์แต่พยายามหาอย่างไรก็หาไม่พบ เหมือนมีอะไรบางอย่างมาพรางตา ไม่มีใครพบเห็นฝูงสัตว์เลี้ยง จึงต้องไปขอขมาสิ่งศักดิ์สิทธิ์   จึงพบว่าสัตว์เลี้ยงของตนอยู่ในอ่างศิลาศักดิ์สิทธิ์แห่งนี้ จากเหตุการณ์ดังกล่าวจึงทำให้ชาวบ้านบริเวณนั้นเล่าขานถึงความลึกลับ  และอีกเหตุการณ์หนึ่งมีชาวบ้านเก็บหินที่อยู่ในบริเวณอ่างศิลาศักดิ์สิทธิ์ มาเก็บไว้  ปรากฏว่ามีชายสวมชุดโบราณมาเข้าฝันทวงถามหินที่เก็บมา ให้นำกลับไปไว้คืนที่เดิม  พอรุ่งสางปรากฏว่าชาวบ้านคนดังกล่าวไม่สบายหนักถึงขั้นเข้ารับการรักษาในโรงพยาบาล เมื่อคนในครอบครัวทราบเรื่อง จึงรีบนำหินศิลาแลงที่เก็บมา เอาไปไว้ที่เดิมและขอขมาต่อสิ่งศักดิ์สิทธิ์ พร้อมนำน้ำจากบ่อน้ำอ่างศักดิ์สิทธิ์มาล้างหน้าให้ชาวบ้านคนดังกล่าวหลังจากนั้นชาวบ้านคนดังกล่าวก็มีอาการดีขึ้นอย่างไม่เชื่อ และก็พบว่าตนเองมีร่างกายที่แข็งแรงขึ้นกว่าเดิม แคล้วคลาดจากอันตรายต่าง ๆ&amp;rdquo; &lt;/p&gt;\n&lt;p style=&quot;text-align: justify&quot;&gt;\nเพราะเหตุนี้ชาวบ้านละแวกนั้นจึงมีความเชื่อว่าอ่างศิลาศักดิ์สิทธิ์แห่งนี้ หากใครได้นำน้ำในบ่อนี้มาเก็บไว้และตั้งจิตอธิฐานจะมีสติปัญญาดี มีบุญวาสนาสูง ได้เป็นเจ้าใหญ่นายโต หรือใครก็ตามที่มาอาศัยอยู่      ตำบลท่าเกวียน แล้วมีนิมิตถึงอ่างศิลาศักดิ์สิทธิ์แห่งนี้ก็จะเกิดความเป็นสิริมงคลแก่ชีวิต&lt;/p&gt;",
            "lon": "102.28544",
            "id": "MOC-130461",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ตำนานพื้นบ้าน : อ่างศิลาศักดิ์สิทธิ์",
            "category": "โบราณสถาน",
            "tambon": "ท่าเกวียน",
            "url": "http://123.242.145.13/album/130461",
            "lat": "13.687779"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "2968",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; mso-ascii-font-family: Verdana; mso-hansi-font-family: Verdana&quot;&gt;         เรือนวัฒนา  เป็นเรือนสี่เหลี่ยมผืนผ้า กว้า 4 วา ยาว 5 วา  2 ศอก เป็นอาคารที่สร้างด้วย อิฐ ปูน หิน กระเบื้อง พื้นบันไดในอาคาร  ประตูหน้าต่าง เพดาน และโครงสร้างของหลังคา ทำด้วยไม้สัก  หลังคาทรงปั้นหยา  มุงกระเบื้อเกล็ดเต่า  มีเฉลียงด้านหน้า  ตลอดความยาวของอาคารแนวเลียงทั้งด้านบนและด้านล่าง กว้างประมาณ 1 วา  มีลูกกรงไม้ กันตก  บันไดทางขึ้นอยู่ตรงกลาง อาคารด้านหน้าชั้นล่างด้านหน้ามีเสา 4 ต้น  รับกับด้านบน  แต่เสาชั้นล่างก่ออิฐถือปูนฉาบผิวเรียบ ชั้นยนเป็นเสาไม้ธรรมดา  ประตูทางเข้าชั้นล่างมี 3 ประตู  ชั้นบนมี 3 ประตู  ในแนวตรงกัน ด้านสกัดหัวท้ายมีหน้าต่างชั้นบน 2 บาน ชั้นลาน 2 บานในแนวตรงกัน  ชั้นล่างเป็นห้องโถงใหญ่หนึ่งห้อง กว้าง 3 วา ยาว 3 2 ศอก มีห้องบันได 1 ห้อง และห้องเล็กข้างบันได 1 ห้อง กว้าง 1 วา 2 ศอก ยาว 1 วา 3 ศอก  ชั้นบนแปลนเหมือนชั้นล่าง  เรือนวัฒนา  ตั้งอยู่ริมหาดทราย หันหน้าออกสู่ทะเล ตัวอาคารทาสีเหลืองหม่น รูปแบบของอาคารได้รับอิทธิพลมาจากสถาปัตยกรรมตะวันตก ซึ่งกำลังเป็นที่นิยมในสมัยนั้น&lt;/span&gt;&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-138387",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เรือนวัฒนา",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/138387",
            "lat": "13.145327"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "3000",
            "province": "ตราด",
            "description": "เป็นอาคารเครื่องก่อซึ่งก่อด้วยศิลาแลง  ฝาผนังด้านนอก เดิมฉาบด้วยหินแล้วทาผิวด้วยน้ำปูนขาว  พื้นวิหารเดิมเป็นพื้นดิน ซึ่งเป็นลักษณะพิเศษของอาคารในเขตพุทธาวาสของวัดบุปผาราม บูรณะเมื่อ พ.ศ.2533",
            "lon": "102.49809",
            "id": "MOC-52646",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระพุทธไสยาสน์",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52646",
            "lat": "12.2656"
        },
        {
            "amphoe": "เขาฉกรรจ์",
            "ลำดับ": "3019",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nในพื้นที่อำเภอเขาฉกรรจ์ ได้ปรากฏหลักฐานอารยธรรมโบราณสถานสมัยประวัติศาสตร์ตอนต้นที่พบ ได้แก่ ปราสาทเขาสามสิบ ซึ่งตั้งอยู่บนเพิงผาบนยอดเขาสามสิบ ตำบลเขาสามสิบ สำหรับเส้นทางเข้าสู่แหล่งโบราณสถาน สามารถเดินทางโดยทางรถยนต์ตามเส้นทางที่เริ่มจากสามแยกถนนสายสระแก้ว&lt;strong&gt;-&lt;/strong&gt;จันทบุรี (ทางหลวงหมายเลข ๓๑๗) เป็นระยะทาง ๑๕ กิโลเมตร จนถึงทางแยกบ้านโคกมะกอก เลี้ยวซ้ายเข้ามาตามถนนอีกประมาณ ๗ กิโลเมตร จะถึงตัวแหล่งโบราณสถานเขาสามสิบ และเดินทางด้ายเท้าจากเชิงเขาสามสิบ ซึ่งอยู่ในบริเวณวัดเขาสามสิบ ไปอีกประมาณ ๑ กิโลเมตร ก็จะถึงบริเวณแหล่งโบราณสถานเขาสามสิบ&lt;/p&gt;\n&lt;p&gt;\nจากการศึกษาจากเอกสารที่เกี่ยวกับการสำรวจโบราณสถานแห่งนี้ พบว่า ตัวปราสาทได้พังทลายลงมาหมดแล้ว เหลือเพียงแต่ฐานของตัวปราสาทซึ่งสร้างด้วยศิลาแลง อยู่กระจัดกระจายเป็นบริเวณกว้าง ศิลาแลงแต่ละก้อนมีขนาดใหญ่ เป็นรูปสี่เหลี่ยมจัตุรัส สี่เหลี่ยมผืนผ้าตัดมน มีการเจาะรูไว้ ปราสาทเขาสามสิบแห่งนี้ สันนิษฐานน่าจะเป็นศาสนสถานในความเชื่อของศาสนาฮินดู เป็นอาคารแบบปรางค์หรือปราสาทองค์เดียว เป็นศิลปะขอม แบบปาปวน/แบบนครวัด เป็นสถานที่พักคน เดินทางหรืออโรคยาศาล (สถานรักษาพยาบาล) อยู่ในสมัยพระเจ้าชัยวรมันที่ ๗ ราวพุทธศตวรรษที่ ๑๗&lt;strong&gt;-&lt;/strong&gt;๑๘&lt;/p&gt;\n&lt;p&gt;\nนอกจากนี้ยังพบทำนบ และสระน้ำเก่าขนาดใหญ่ ชาวบ้านเรียกว่า &lt;strong&gt;&amp;ldquo;&lt;/strong&gt;สระเขิน&lt;strong&gt;&amp;rdquo;&lt;/strong&gt;อยู่ทางทิศเหนือบริเวณเชิงเขาสามสิบ ส่วนพื้นที่บริเวณรอบเขาสามสิบ ยังพบวัตถุโบราณ เช่น หินทรายแกะสลัก เป็นรูปดอกไม้ พระพิมพ์สำริด เครื่องถ้วย ชาม ไห กระปุกแบบต่าง ๆ ที่เคลือบสีเขียว สีขาว และน้ำตาล สันนิษฐานว่าเป็นศิลปะสมัยเขมร&lt;/p&gt;",
            "lon": "102.152794",
            "id": "MOC-128898",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเขาสามสิบ",
            "category": "โบราณสถาน",
            "tambon": "เขาสามสิบ",
            "url": "http://123.242.145.13/album/128898",
            "lat": "13.676275"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "3034",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nโบสถ์คาทอลิก หรือ อาสนวิหารพระนางมารีอาปฏิสนธินิรมล เป็นสถานที่สำคัญทางศาสนาคริสต์นิกายโรมันคาทอลิกเป็นศูนย์รวมจิตใจของคริสตชนนิกายคาทอลิก ตัวโบสถ์นี้เป็นหลังที่ 5 มีอายุ 100 ปี ตัวโบสถ์ถือเป็สถาปัตยกรรมแบบกอทิกตามแบบโบสถ์ทางเหนือของฝรั่งเศส กว้าง 20 เมตร ยาว 60 เมตร &lt;span style=&quot;font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif; font-size: 13px; line-height: 18px; text-align: left; &quot;&gt;ศิลาฤกษ์เมื่อปี พ.ศ.2449 ในสมัยคุณพ่อเปโตร เปรีกาล และมีพิธีเสกวัดในปี พ.ศ.2452 โดยด้านหน้ามีหอสูง 2 หอ ระยะแรกสร้างมีโดมยอดแหลม ต่อมาในปี พ.ศ.2483 ช่วงสงครามโลกครั้งที่ 2 ได้รื้อยอดออกไป เพื่อไม่ให้เป็นจุดหมายตาในการโจมตีทางอากาศ &lt;/span&gt;ภายในอาคารมีภาพประดับกระจกสี และการแกะสลักไม้ด้วยช่างฝีมือชาวจันทบุรีที่มีความสวยงาม ถือเป็นโบสถ์ที่มีความสวยงามที่สุดในประเทศไทยในช่วงสงครามโลกครั้งที่ 2 ยอดโดมและกางเขน ได้ถูกปลดลงเพื่อความปลอดภัยของโบสถ์ และเมื่อวันที่ 15 สิงหาคม 2552 ไ้ด้ทำการนำโดมและกางเขนใหม่ โดยเป็นการฉลองวัดครบ 100 ปี (หลังที่ 5)&lt;/p&gt;",
            "lon": "102.11916",
            "id": "MOC-9145",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาสนวิหารพระนางมารีอาปฏิสนธินิรมล",
            "category": "โบราณสถาน",
            "tambon": "จันทนิมิต",
            "url": "ttp://123.242.145.13/album/9145",
            "lat": "12.604371"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "3040",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่นอกคูเมืองห่างออกมาประมาณ ๓๐๐ เมตร ในเขตบ้านสระมะเขือ ตำบลโคกปีบ อำเภอศรีมโหสถ จังหวัดปราจีนบุรี มีทางเข้าเป็นตรอกข้างโรงเรียนวัดสระมะเขือ ลักษณะเป็นโบราณสถานก่อด้วยศิลาแลง แผนผังรูปสี่เหลี่ยมผืนผ้า ขนาดกว้าง ๑๖ เมตร ยาว ๑๖.๓๐ เมตร สูง ๒ เมตร มีบันไดทางขึ้นลงที่ด้านทิศตะวันออก ตะวันตกและทิศใต้ ที่ฐานบันไดมีแผ่นศิลาแลงรูปครึ่งวงกลม (Moon stone) นอกจากนี้ยังมีเสาติดผนังกั้นระหว่างซุ้มด้านทิศตะวันตก จากลักษณะของโบราณสถานหมายเลข ๑๘ ซึ่งมี Moon Stone นั้น สามารถเปรียบเทียบได้กับ พระเจดีย์ก่ออิฐที่เมืองกำแพงแสน จังหวัดนครปฐม เจดีย์จุลประโทน จังหวัดนครปฐม และเจดีย์หมายเลข ๑๖ ที่เมืองบน บ้านโคกไม้เดน จังหวัดนครสวรรค์ ซึ่งเป็นโบราณสถานสมัยทวาราวดีทั้งสิ้น</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ได้แก่ เทวรูปสมัยทวารวดี ขนาดกว้าง ๔ เซนติเมตร ยาว ๔.๕ เซนติเมตร แม่พิมพ์ดินเผาสมัยทวารวดี (ลักษณะคล้ายรูปเรือ) ลูกปัด กาน้ำดินเผา และไหดินเผา</p><p>กรมศิลปากรได้ทำการขุดแต่งเมื่อ พ.ศ.๒๕๐๘ &ndash; ๒๕๑๐ พบแม่พิมพ์เทวรูปและภาชนะทำด้วยดินเผา สันนิษฐานว่าเทวรูปเทียบได้กับลักษณะสถาปัตยกรรมอินเดีย เมืองมาวลีปุรัม ประเทศอินเดีย</p>",
            "lon": "101.40667",
            "id": "MOC-172171",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๑๘",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172171",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "3073",
            "province": "ตราด",
            "description": "เป็นมณฑปก่ออิฐฉาบปูน หลังคาทรงกระโจมมุงกระเบื้องเคลือบสีซ้อนกัน ๒ ชั้น ยอดปั้นปูนรูปเจดีย์จำลอง ทางเข้าด้านหน้า ผนังด้านข้างเจาะช่องหน้าต่าง ผนังด้านนอกประดับเครื่องถ้วยยุโรปเหนือบานหน้าต่าง ผนังด้านในเขียนภาพจิตรกรรม ศิลปะสมัยรัตนโกสินทร์ตอนต้น มีมณฑปลักษณะเดียวกันนี้ ๓ หลัง ขนาด ๔.๕๐ x ๔.๕๐ เมตร สูงประมาณ ๖.๔๐ เมตร<pr></pr>\n\nมณฑปหลังที่สอง  ตั้งอยู่ระหว่างวิหารฝากระดานกับวิหารพระพุทธไสยาสน์  สำหรับเป็นที่ประดิษฐานพระพุทธบาทจำลอง  หล่อปูนปิดทอง  ผนังด้านหลังเขียนพระพุทธรูปปางป่าเลไลยก์  ประกอบด้วยป่าเขา และนกไก่ฟ้า ผนังด้านข้างเขียนลายดอกบัว",
            "lon": "102.49809",
            "id": "MOC-52738",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปหลังที่สอง วัดบุปผาราม",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52738",
            "lat": "12.2656"
        },
        {
            "amphoe": "บ้านค่าย",
            "ลำดับ": "3242",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nอุโบสถไม่ปรากฎว่าสร้างเมื่อใด สันนิษฐานว่า มีอายุพร้อมวัด สมัยก่อนนั้น ไม่นิยมทำซุ้มประตูและหน้าต่าง กระเบี้องหลังคา ก็เป็นกระเบื้องว่าว ภายหลังได้เปลี่ยนแทนกระเบื้องดินเผาแผนของเดิมที่ชำรุดทรุดโทรม หลังคาอุโบสถเป็นมุขขลด 2 ชั้น ช่อฟ้า ใบระกาชำรุดไปบ้าง เสมาโดยรอบเป็นหินทรายแดงพังทลายกองทับถมกันอยู่ พื้นอุโบสถเป็นศิลาแลง เมื่อครั้งที่สุนทรภู่ได้แวะพักที่บ้านเก่า ได้บันทึกโดยเอาถ่านเขียนไว้ที่ผนังโบสถว่า &amp;quot;ขอเดชะสัตย์อธิฐานประจานแจ้งให้เรียกแสง เทซทัตจนตัดษัย ปัจจุบัน คำจารึกได้ถูกช่างทาสีทับเสียแล้ว&lt;/p&gt;",
            "lon": "101.30385",
            "id": "MOC-35861",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถหลังเก่า   วัดบ้านเก่า",
            "category": "โบราณสถาน",
            "tambon": "ตาขัน",
            "url": "http://123.242.145.13/album/35861",
            "lat": "12.720525"
        },
        {
            "amphoe": "โคกสูง",
            "ลำดับ": "3250",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nปราสาทหนองผักบุ้งใหญ่ ตั้งอยู่ที่บ้านน้อยละลมติม ตำบลโคกสูง อำเภอโคกสูง ทางด้านใต้ของถนนโบราณ ปัจจุบันพบส่วนฐานศิลาแลงของปราสาทตั้งอยู่บนเนินดิน ลักษณะของฐานเป็นทรงสี่เหลี่ยมผืนผ้าขนาด 37x50 เมตร มีคูน้ำล้อมรอบปราสาท มีเส้นทางเดินเข้าทางด้านทิศตะวันออก อันเป็นทางเข้าหลักของศาสนสถานขอมส่วนใหญ่ การเดินทางจากอำเภอโคกสูงใช้ทางหลวงหมายเบจ 348 ถึงสี่แยกโคกไม้งาม เลี้ยวขวาเข้าทางหลวงหมายเลข 3381 จากนั้นเส้นทางที่เข้าถึงตัวปราสาทเป็นทางหลวงชนบทที่เชื่อมระหว่างหมู่บ้าน&lt;/p&gt;",
            "lon": "102.70348",
            "id": "MOC-76747",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทหนองผักบุ้งใหญ่",
            "category": "โบราณสถาน",
            "tambon": "โคกสูง",
            "url": "http://123.242.145.13/album/76747",
            "lat": "13.807194"
        },
        {
            "amphoe": "ราชสาส์น",
            "ลำดับ": "3263",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p&gt;\nหอระฆังวัดจรเข้ตาย ตั้งอยู่ ณ วัดจรเข้ตาย หมู่ที่ ๖ ตำบลบางคา อำเภอราชสาส์น จังหวัดฉะเชิงเทรา เป็นหอกลองและหอระฆัง ก่อสร้างด้วยคอนกรีตเสริมเหล็ก หอระฆังอยู่ชั้นบน หอกลองอยู่ชั้นล่าง หอระฆังใช้สำหรับตีระฆังบอกเวลาของวัด คือเวลา ๑๗.๐๐ น. (ย่ำค่ำ)&lt;/p&gt;",
            "lon": "101.28167",
            "id": "MOC-54842",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดจรเข้ตาย",
            "category": "โบราณสถาน",
            "tambon": "บางคา",
            "url": "http://123.242.145.13/album/54842",
            "lat": "13.782222"
        },
        {
            "amphoe": "บางน้ำเปรี้ยว",
            "ลำดับ": "3278",
            "province": "ฉะเชิงเทรา",
            "description": "<p>อุโบสถวัดไผ่ดำเจริญศุข เป็นเสนาสนะที่เก่าแก่มากที่สุดแห่งหนึ่งของท้องถิ่น สร้างขึ้นเมื่อ พ.ศ.ใดไม่มีการจดบันทึกไว้ เป็นอาคารที่สร้างด้วยช่างชาวจีน ก่อนที่จะทำการก่อสร้างได้ทำการถมดินเป็นฐานสูงขึ้นมา และได้ฝังไหซองลงไปในดินด้วย เพื่อใช้แทนเสาเข็ม และเพื่อประโยชน์ทำให้เกิดเสียงก้องภายในอุโบสถ ลักษณะอาคารมีความยาว ประมาณ ๑๒ เมตร กว้าง ๖ เมตร มีระเบียงยื่นออกทั้งด้านหน้าและด้านหลัง มีประตูเข้าทางด้านหน้า ๒ บาน และด้านหลัง ๑ บาน ฝาผนังของอุโบสถสร้างด้วยการก่ออิฐถือปูนและฉาบปูนทับอีกครั้งหนึ่ง มีหน้าต่างผนังด้านละ ๕ บาน ส่วนเครื่องบนของอุโบสถมีหลังคาเป็นแบบ ๒ ชั้น มุงด้วยกระเบื้องปลายมน ช่อฟ้าเป็นแบบทรงเตี้ยและแบน หางหงส์ประกอบใบฎีกามีลักษณะเป็นหัวพระยานาค หน้าบันเป็นลายปูนปั้นหน้าสิงห์ขบและประกอบด้วยเถาไม้เลื้อย</p><p>ปัจจุบัน อุโบสถวัดไผ่ดำเจริญศุข ยังใช้เป็นสถานที่ประกอบพิธีสังฆกรรมการอุปสมบทพระภิกษุของประชาชนในท้องถิ่นและบริเวณใกล้เคียงอีกด้วย</p>",
            "lon": "100.96888",
            "id": "MOC-147879",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถ วัดไผ่ดำเจริญศุข",
            "category": "โบราณสถาน",
            "tambon": "ศาลาแดง",
            "url": "http://123.242.145.13/album/147879",
            "lat": "13.791501"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "3317",
            "province": "ปราจีนบุรี",
            "description": "<p>วิหารรอยพระพุทธบาท เป็นอาคารหลังสุดท้ายในกลุ่มอาคารที่สร้างตามแกนแนวทิศตะวันออก &ndash; ตะวันตก เป็นอาคารที่สร้างด้วยอิฐในตอนล่างและศิลาแลงในตอนบน แผนผังเป็นรูปสี่เหลี่ยมผืนผ้า ขนาดกว้าง ๗ เมตร ยาว ๘ เมตร ตรงกลางเป็นรอยพระบาทคู่สลักบนพื้นศิลาแลงธรรมชาติ ซึ่งอยู่ในช่องสี่เหลี่ยมกว้าง ๓.๕ เมตร ยาว ๔ เมตร</p>",
            "lon": "101.40667",
            "id": "MOC-162005",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารรอยพระพุทธบาท",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/162005",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "3336",
            "province": "ปราจีนบุรี",
            "description": "<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\" hspace=\"0\" vspace=\"0\"><tr><td align=\"left\"><p>อาคารศาลพระหลักเมืองปราจีนบุรีก่อสร้างตามแบบของกรมศิลปากร เป็นอาคารทรงไทย หลังคาจัตุรมุขยอดปรางค์ โครงสร้างคอนกรีตเสริมเหล็ก ลักษณะเป็นรูปสี่เหลี่ยม กว้าง ๕.๐๐ เมตร ยาว ๕.๐๐ เมตร พื้นศาลยกสูงจากระดับถนน ๐.๓๐ เมตร มีมุขยื่นออกไปทั้ง ๔ ด้าน มุขด้านหน้ายื่นออกไป ๓.๔๕ เมตร มุขด้านหลัง ด้านซ้ายและด้านขวา ยื่นออกไปข้างละ ๒.๓๐ เมตร มีประตูเข้าออกทั้งสี่ด้าน หลังคาเป็นทรงจั่ว มุงด้วยกระเบื้องหางมนสีแดง ตรงกึ่งกลางหลังคามุขเป็นยอดปรางค์ ตัวศาลวัดจากระดับถึงยอดปรางค์ ๑๔.๑๕ เมตร ทั้งหลังคามุขและยอดปรางค์ มีลวดลายขึ้นนูนและปั้นดินถอดพิมพ์ เช่น ช่อฟ้า ใบระกา นาคสะดุ้ง หางหงส์ ลายหน้าบัน ลายบัวหัวเสา ลายเพดาน ลายบันแถลง ลายกลีบขนุน ลายกระจัง นาคปั้น เป็นต้น เมื่อ วันที่ ๒ กรกฎาคม ๒๕๑๗ ได้อาราธนาพระภิกษุสงฆ์ทำพิธี สวดภาณยักษ์ และเจริญพระพุทธมนต์เพื่อเปิดศาล และเปิดให้ประชาชนเข้าไปสักการบูชา ตั้งแต่ ๒ กรกฎาคม ๒๕๑๗ เป็นต้นมา</p></td></tr></table>",
            "lon": "101.36667",
            "id": "MOC-149192",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาคารศาลพระหลักเมือง",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/149192",
            "lat": "14.050555"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "3346",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถ</u></strong><strong><u>วัดบ่อแร่</u></strong>ตั้งอยู่เลขที่ 151 หมู่ที่ 12 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230</p><p>สร้างเมื่อ พ.ศ.2460 เป็นอาคารคอนกรีตเสริมเหล็ก 10 เมตร ยาว 20 เมตร เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ</p>",
            "lon": "101.34964",
            "id": "MOC-159262",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดบ่อแร่",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/159262",
            "lat": "14.180331"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "3463",
            "province": "ระยอง",
            "description": "ศาลพระเจ้าตาก เป็นศาลเล็ก ๆ ตั้งอยู่ที่วัดราชบัลลังก์ ประชาชนที่นับถือพระเจ้าตากได้พากันมาเคารพ ประวัติเล่าว่า ที่วัดราชบัลลังก์ พระเจ้าตาก ได้ยกทัพผ่านมาทางเมืองแกลง เพื่อจะไปตีเมืองจันทบุรี และกอบกู้กรุงศรีอยุธยา หลังจากเสียกรุง เมื่อประมาณ พ.ศ. 2310 ทำให้วัดและชาวบ้านได้สร้างศาลพระเจ้าตากขึ้นสำหรับเคารพบูชา  ต่อมาสมเด็จพระเจ้าตากสินมหาราชได้กอบกู้เอกราชได้ และได้นำบัลลังก์ที่ประทับมาถวายวัดนี้ พร้อมด้วยตู้ลายรดน้ำ 1 ตู้ และพระพุทธรูปสานด้วยโครงหวายฉาบปูนปิดทอง 1 องค์ เพื่อประดิษฐานเป็นพระประธานในอุโบสถ สำหรับบัลลังก์ที่ประทับนั้น  ปัจจุบันได้นำไปเก็บรักษาไว้ ณ พิพิธภัณฑสถานแห่งชาติ",
            "lon": "101.62446",
            "id": "MOC-61728",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลพระเจ้าตาก(วัดราชบัลลังก์)",
            "category": "โบราณสถาน",
            "tambon": "ทางเกวียน",
            "url": "http://123.242.145.13/album/61728",
            "lat": "12.7967615"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "3651",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดเลียบ</u></strong>ตั้งอยู่ที่ถนนศิริพร หมู่ที่ 5 ตำบลบางเดชะ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000สร้างเมื่อ พ.ศ. 2525 เป็นอาคารคอนกรีตเสริมเหล็ก กว้าง 22.6 เมตร ยาว 42.5 เมตร เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ ขนาดของอุโบสถ</p>",
            "lon": "101.3694",
            "id": "MOC-158877",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดหัวกรด",
            "category": "โบราณสถาน",
            "tambon": "บางเดชะ",
            "url": "http://123.242.145.13/album/158877",
            "lat": "14.06058"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "3720",
            "province": "ชลบุรี",
            "description": "<p>พระวิหารน้อยมหาอุต อยู่ทางด้านหลังของพระอุโบสถ อีกหลังหนึ่ง ใหญ่กว่าหลังแรก อยู่ทางด้านทิศเหนือของพระอุโบสถห่างากพัทธสีมา ประมาณ ๑ เมตรเศษ ส่วนหลังเล็กอยู่ทางด้านทิศตะวันตกพระอุโบสถห่างจากพัทธสีมา ประมาณ ๒ เมตรเศษ พระวิหารทั้งสองนี้ที่เรียกว่ามหาอุต เพราะมีแต่ประตูเข้าทางด้านหน้าอย่างเดียว ส่วนประตูหลังไม่มี การสร้างวิหารอย่างนี้ปัจจุบันไม่นิยม คนโบราณท่านสร้างไว้เพื่อเป็นที่ฝึก สมาธิภาวนา หรือสำหรับทำการไหว้ครู เวลาเรียนหนังสือใหญ่ แม้บรรดาพระเกจิอาจารย์ทั้งหลาย นิยมทำพิธีมงคล ปลุกเสกวัตถุมงคลในวิหารมหาอุตอย่างนี้ ถือว่าขลังนักมีประสิทธิภาพสูง หรือจะมีเหตุผลอย่างอื่นก็อาจเป็นไปได้</p><p>พระวิหารมหาอุตรวัดใหญ่อินทาราม ภายในมีพระพุทธรูปองค์ใหญ่ องค์น้อย ทั้งใหม่และเก่าอยู่หลายองค์ ผู้แก่ผู้เฒ่าที่เคยมาถืออุโบสถศีลในวันพระ เคยเล่าให้ฟังว่า เมื่อสมัย ๔๐ หรือ ๕๐ ปีที่ล่วงมานี้ในพระวิหารมหาอุตนี้ มีพระเครื่องยอดธงอยู่หลายองค์ แต่ไม่มีใครกล้านำไปไว้เป็นสมบัติของตน หรือจะนำไปบูชาที่บ้านก็ไม่กล้า เพราะกลัวจะทำผิดพลาด อาจไปเหยียบไปข้ามเข้าด้วยความพลั้งเผลอ จะเป็นโทษเป็นภัยแก่ลูกหลานได้ แต่ปัจจุบันนี้ หาดูได้ยาก เฉพาะที่พระวิหารมหาอุตแห่งนี้ไม่มีหลงเหลือไว้ใหู้ดูแม้สักองค์เดียว ปัจจุบัน เป็นวิหารที่ถูกปิดไว้ ๑ หลัง หลวงพ่อเจ้าอาวาสกล่าวเช่นนั้น</p>",
            "lon": "100.975266",
            "id": "MOC-171463",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระวิหารมหาอุต ๒ หลัง",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/171463",
            "lat": "13.362192"
        },
        {
            "amphoe": "ศรีมหาโพธิ",
            "ลำดับ": "3744",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nชื่อ &amp;quot;สพานหิน&amp;quot; ได้มาจาก ฐานรูปเคารพทรงกลมที่ชาวบ้านเข้าใจว่าคือพานแต่เดิมนักโบราณคดีสันนิฐานว่าพานหินเป็นส่วนของ &amp;quot;กลศ&amp;quot; ยอดของเทวลัยแต่พื้นของฐานยกสูงที่เทวาลัยพานหินมีร่องรอยของหลุมเสาอยู่ ประกอบกับข้อมูลการขุดค้นไม่พบวัสดุหนักที่ควรจะเป็นผนัง หรือเครื่องบนของตัวอาคาร เทวลัย พานหินจึงควรจะสร้างวัสดุเบาจำพวกไม้ และเป็นไปได้ว่ามุงหลังคาด้วยหญ้าคา เพราะไม่พบเครื่องกระเบื้องจากการขุดค้นพบ&lt;/p&gt;\n&lt;p&gt;\nส่วนยอดของเทวาลัยพานหินอาจเปรียบเทียบได้จากอาคารที่มีอายุใกล้เคียงกัน คือยอดซุ้มประดิษฐานพระพุทธรูปที่จันทิบูโรพุทโธบนเกาะขวา ที่สร้างขึ้นราว พ.ศ. 1350 ลักษณะเช่นนี้ชวนให้นึกถึง เทวาลัยเกษตรพิมาน ศาสนสถานพราหมณ์ที่สุโขทัยในยุคหลัง&lt;/p&gt;\n&lt;p&gt;\nส่วนพานหินที่แต่เดิมเข้าใจกันว่าเป็นสวนยอดของอาคารควรจะเป็นฐานสำหรับ ประดิษฐานพระนาราย เพราะข้อมูลจากการขุดค้นพบชิ้นส่วนพระกรของพระนารายณ์นั่นเอง&lt;/p&gt;\n&lt;p&gt;\nตั้งอยู่ที่บ้านโคกขวาง ตำบลหนองโพรง เป็นโบราณสถาน ที่ก่อด้วยศิลาแลงรูปสี่เหลี่ยมจัตุรัสขนาดใหญ่ กว้างด้านละ 15.50 เมตร สูง 3.50 เมตร มีมุขยืนออกไปทั้งสี่ด้าน สันนิษฐานว่าประดิษฐานเทวรูปพระนารายณ์ มีอายุในราวพุทธศตวรรษที่ 12-14 ในสมัยพระเจ้าชัยวรมันที่ 1 แห่งเจนละ ตรงกลางของซากเทวาลัยมีฐานของเทวรูปซึ่งแต่เดิมตะแคงอยู่ลักษณะคล้ายพาน จึงเรียกว่า &amp;quot;พานหิน&amp;quot; นอกจากนี้ยังพบศิลาแลงทรงกลม สกัดเป็นรูปฐานเชิง พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวฯ เสด็จทอดพระเนตรโบราณสถานแห่งนี้เมื่อปี พ.ศ. 2451&lt;br /&gt;\nการเดินทาง เทวสถานพานหินอยู่เลยจากที่ว่าการอำเภอศรีมหาโพธิไปทางบ้านโคกขวางประมาณ 1 กิโลเมตร แล้วแยกขวาไปอีกประมาณ 600 เมตร&lt;/p&gt;",
            "lon": "101.51337",
            "id": "MOC-136685",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานพานหิน",
            "category": "โบราณสถาน",
            "tambon": "หนองโพรง",
            "url": "http://123.242.145.13/album/136685",
            "lat": "13.923052"
        },
        {
            "amphoe": "เขาสมิง",
            "ลำดับ": "3755",
            "province": "ตราด",
            "description": "ตั้งอยู่ในบริเวณวัดเมืองเก่าแสนตุ่ม  ลักษณะเป็นเนินเขาหิน  ลักษณะหินมีลักษณะพิเศษ  คือ มีลักษณะเป็นแท่งสี่เหลี่ยมถึงหกเหลี่ยม  ซ้อนกันอยู่   ส่วนที่อยู่เหนือพื้นดิน มีสีเทา - ดำ  คล้ายหินแกรนิต",
            "lon": "102.37095",
            "id": "MOC-51554",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เขาโต๊ะโมะ",
            "category": "โบราณสถาน",
            "tambon": "ประณีต",
            "url": "http://123.242.145.13/album/51554",
            "lat": "12.515552"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "3891",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nตั้งอยู่ที่ชายหาดแหลมสิงห์ ห่างจากตัวจังหวัด 30 กม. กองทหารฝรั่งเศสสร้างขึ้นเพื่อเป็นกองบัญชาการและที่พักนายทหารที่รักษาปากน้ำแหลมสิงห์ เมื่อสมัยฝรั่งเศสยึดครองจันทบุรี พ.ศ. 2436 ลักษณะเป็นตึกก่ออิฐถือปูนชั้นเดียวทาสีแดง จึงถูกเรียกว่า ตึกแดง เคยใช้ประโยชน์เป็นห้องสมุดประชาชน,ศูนย์การศึกษานอกโรงเรียนและพิพิธภัณฑ์ท้องถิ่นซึ่งจัดแสดงนิทรรศการเกี่ยวกับเหตุการณ์ ร.ศ.112 ที่ฝรั่งเศสยึดครองเมืองจันทบุรี&lt;/p&gt;",
            "lon": "102.07361",
            "id": "MOC-9780",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ตึกแดง",
            "category": "โบราณสถาน",
            "tambon": "ปากน้ำแหลมสิงห์",
            "url": "ttp://123.242.145.13/album/9780",
            "lat": "12.481667"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "3975",
            "province": "ปราจีนบุรี",
            "description": "<p>สระน้ำหมายเลข ๑๓๕ (สระขวัญ) เป็นสระน้ำขนาดกลางที่ถูกขุดลึกลงไปบนพื้นศิลาแลง ธรรมชาติอยู่ห่างจากตัวเมืองปราจีนบุรี ไปตามทางหลวงหมายเลข 319 ระยะทางประมาณ 20 กิโลเมตร เลี้ยวซ้ายไปตามทางหลวงหมายเลข 3070 อีกประมาณ 1 กิโลเมตร เมืองโบราณจะอยู่ทางด้านขวามือ</p>",
            "lon": "101.40667",
            "id": "MOC-162115",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระขวัญ (สระน้ำหมายเลข ๑๓๕)",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/162115",
            "lat": "13.881667"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "3984",
            "province": "ปราจีนบุรี",
            "description": "<p>พระธาตุพุทธมงคล คือ พระเจดีย์ที่ระลึกหรืออนุสาวรีย์ที่คล้องช้างเผือกได้ ซึ่งหัวหน้าพวกมอญนายกองคล้องช้าง มาตั้งกองคล้องช้างในสมัยรัชกาลที่ ๒ ในเขตดงศรีมหาโพธิ วัดนี้เดิมชื่อว่าวัดโคกมอญ เหตุที่ชื่อเช่นนั้นก็เพราะว่า เมื่อขุนอินทร์นายกองคล้องช้าง ทำการคล้องช้างเผือกได้ ตรงที่ตั้งพระเจดีย์นี้ได้แล้ว ก็ได้ทำการก่อสร้างเจดีย์ขึ้น เป็นเจดีย์แบบมอญข้างบนทำเป็นยอดฉัตร สร้างด้วยทองแดง ปลายยอดสุดมีลูกแก้วสีเขียวติดอยู่ ในปี พ.ศ.๒๔๙๖ ชาวบ้านพร้อมเจ้าอาวาสจึงได้ทำการบูรณะซ่อมแซม คราวนี้ฉาบปูนขัดมัน ทำให้สวยยิ่งขึ้น ต่อมากรมศิลปากรได้ขึ้นทะเบียนเป็นเขตโบราณสถานเมื่อวันที่ ๑๘ ธันวาคม ๒๔๙๖</p><p>อันพระธาตุมงคลนี้ชาวบ้านโคกไทยทั้ง ๒ หมู่ และชาวบ้านใกล้เรือนเคียงมีความศรัทธาว่า มีความศักดิ์สิทธิ์ เป็นที่ยึดเหนี่ยวจิตใจของชาวบ้านโคกไทยมานานร่วมเป็น ๑๐๐ ปี หากท่านผู้ใดมีความเดือดเนื้อร้อนใจประการใดหรือว่าจะทำกิจการใดให้สำเร็จ ขอท่านได้โปรดบนบาทสานกล่าวเอาเถิด แล้วท่านจะสมความปารถนาทุกประการ</p>",
            "lon": "101.44377",
            "id": "MOC-159903",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระธาตุพุทธมงคล",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/159903",
            "lat": "13.847893"
        },
        {
            "amphoe": "อรัญประเทศ",
            "ลำดับ": "4000",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nตั้งอยู่ในวัดเขาน้อยสีชมพู ตำบลคลองน้ำใส ห่างจากตัวอำเภอไปทางทิศใต้ประมาณ ๑๒ กิโลเมตร โบราณสถานตั้งอยู่บนยอดเขาเตี้ย ๆ สูงราว ๘๐ เมตร มีบันไดทางขึ้น ๒๕๔ ขั้น เดินต่อไปตามทางลาดไม่ไกลนักก็จะถึงบริเวณตัวปราสาท เป็นโบราณสถานไม่ก่ออิฐสอปูน ประกอบด้วยปรางค์ทิศเหนือ ปรางค์องค์กลาง และวิหารทิศใต้ แต่จะมีเพียงปรางค์องค์กลางเท่านั้นที่ยังคงสภาพเป็นองค์ปรางค์ ส่วนปรางค์ทางทิศเหนือ และวิหารทิศใต้เหลือเพียงฐานเท่านั้น ต่อมาเมื่อปี พ.ศ. ๒๔๗๘ ปราสาทเขาน้อยได้รับการขึ้นทะเบียนเป็นโบราณสถานแห่งชาติจากกรมศิล- ปา กร และได้มีการสำรวจขุดพบทับหลังหินทราย ๕ ประติมากรรมหินทราย โบราณวัตถุทำจากโลหะเครื่องปั้นดินเผา สันนิษฐานว่าอยู่ในช่วงพุทธศตวรรษที่ ๑๒-๑๓ มีการบูรณะปฏิสังขรณ์ และคงความสำคัญจนถึงพุทธศตวรรษที่ ๑๖ เชื่อว่าเป็นศาสนสถานในศาสนาฮินดู ส่วนโบราณวัตถุที่ได้จากการขุดค้น และเก็บรักษา ได้ตั้งแสดงอยู่ที่พิพิธภัณฑสถานแห่งชาติ ปราจีนบุรี&lt;/p&gt;",
            "lon": "102.5395",
            "id": "MOC-13367",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเขาน้อย",
            "category": "โบราณสถาน",
            "tambon": "คลองน้ำใส",
            "url": "http://123.242.145.13/album/13367",
            "lat": "13.579493"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "4056",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>มณฑปวัดบ่อแร่</u></strong>ตั้งอยู่เลขที่ 151 หมู่ที่ 12 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230 เป็นอาคารคอนกรีตเสริมเหล็ก เป็นมณฑปที่มีงดงามด้วยงานศิลปจิตรกรรมลวดลายไทยต่างๆ ด้วยการลงสีทองก็ทำให้มณฑปมีความงดงามมากยิ่งขึ้น และภายในมณฑปนั้นก็มีพระพุทธรูปให้กราบไหว้สักการะอีกด้วย</p>",
            "lon": "101.34964",
            "id": "MOC-159264",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปวัดบ่อแร่",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/159264",
            "lat": "14.180331"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "4061",
            "province": "ชลบุรี",
            "description": "<p>ภาพจิตรกรรมฝาผนังในพระอุโบสถ มีภาพจิตรกรรม ทำเป็นลวดลายกนก ที่เพดาน เขียนเป็นดวงโตๆ รูปดอกไม้(มณฑารพ) ดอกไม้เมืองสวรรค์ปิดทองสองชาด งดงามมาก อนึ่ง รูปภาพที่ปรากฎบนเพดานแล้ว ยังพรรณนา บอกชื่อของทวีปใหญ่อิี ๔ ทวีป ที่อยู่ในจักรวาลนี้ พร้อมเขียนบอกลักษณะของแต่ละทวีปว่า ทวีปนั้นทวีปนี้ มีสัณฐานแตกต่างกันอย่างไร และยังบอกถึงต้นไม้ต่างๆ ที่เป็นต้นไม้ประจำทวีปนั้นๆ ด้วย จิตรกรมฝาผนังวัดใหญ่อินทาราม เขียนได้คล้ายคลึงกันกับภาพจิตรกรรมฝาผนังพระอุโบสถวัดพระศรีรัตนศาสดาราม หลังพระแก้วมรกต กรุงเทพมหานคร คล้ายๆ กับจะเป็นนายช่างเขียน(จิตรกร) คนเดียวกันก็ว่าได้ ท่านผู้ใดที่ไม่สามารถจะเข้าไปดูให้ชัดเขตที่พระอุโบสถวัดพระแก้ว ที่กรุงเทพฯ ได้โปรดเข้าไปชมที่วัดใหญ่อินทาราม ชลบุรี ทุกเวลา โดยกราบนมัสการแจ้งให้ท่านเขั้าอาวาสทราบล่วงหน้าก่อนทุกครั้ง ที่จะเข้าชม ในช่วงระยะนี้ ภาพจิตรกรรมที่กล่าวถึงนี้ กรมศิลปากรจะได้ดำเนินการปรับแต่งในปี ๒๕๕๖ นี้ด้วย</p>",
            "lon": "100.975266",
            "id": "MOC-171455",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ภาพจิตรกรรมฝาผนังในพระอุโบสถ(ลวดลายกนก)",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/171455",
            "lat": "13.362192"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "4135",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p&gt;\nอาคารไปรษณีย์หลังเก่าได้รับการขึ้นทะเบียนจากกรมศิลปากร เมื่อวันที่ 16 กุมภาพันธ์ 2532 ตั้งอยู่ริมถนนมรุพงษ์ ตำบลหน้าเมือง อำเภอเมืองจังหวัดฉะเชิงเทรา ติดกับวิทยาลัยอาชีวศึกษาจังหวัดฉะเชิงเทรา สร้างขึ้นสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 เมื่อปี พ.ศ. 2458 เพื่อเป็นที่ทำการของกิจการไปรษณีย์เมืองฉะเชิงเทรา&lt;/p&gt;\n&lt;p&gt;\nอาคารไปรษณีย์หลังเก่า ลักษณะเป็นอาคารก่ออิฐถือปูน ชั้นเดียวยกพื้น ได้รับอิทธิพลสถาปัตยกรรมแบบอย่างตะวันตก หลังคาเครื่องไม้ทรงปั้นหยา มุงกระเบื้องว่าว ผนังอาคารก่ออิฐถือปูนมีฐานบัวรองรับประดับด้วยเส้นลายบัว ด้านหน้ามีประตูทางเข้าตรงกึ่งกลาง โดยกรอบประตูทำเป็นวงโค้ง ที่เสาด้านข้างกรอบวงโค้งตรงกึ่งกลางมีลวดลายปูนปั้นแบบตะวันตก ประดับเหนือกรอบวงโค้งปูนปั้นมีอักษรคำว่า &amp;quot; พุทธศก &amp;quot;  &amp;quot; ที่ทำการไปรษณีย์โทรเลย &amp;quot;   &amp;quot; 2458 &amp;quot; บานประตูเป็นไม้แบบบานเฟี้ยมมีช่องแสงเหนือกรอบประตู ด้านข้างกรอบประตูทั้ง 2 ด้าน เป็นช่องหน้าต่าง บานประตูเป็นไม้แบบเปิดออกทั้งสองด้าน มีช่องกระจกด้านบน&lt;/p&gt;\n&lt;p&gt;\nปัจจุบันอาคารไปรษณีย์หลังเก่า ยังอยู่ในสภาพที่สมบูรณ์ เป็นแหล่งศึกษาเรียนรู้ของชุมชน &lt;/p&gt;",
            "lon": "101.06552",
            "id": "MOC-29158",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาคารไปรษณีย์หลังเก่า",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/29158",
            "lat": "13.682609"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "4256",
            "province": "ตราด",
            "description": "ก่ออิฐถือปูน  โค้งรูปเรือสำเภาเช่นเดียวกับฐานโบสถ์  วิหารสมัยกรุงศรีอยุธยาตอนปลาย  หลังคาชั้นเดียว  ฝาผนังไม้  เคยใช้เป็นอุโบสถมาแต่เดิม  บูรณะเมื่อ พ.ศ.2524",
            "lon": "102.49809",
            "id": "MOC-52651",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารฝากระดาน",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52651",
            "lat": "12.2656"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "4281",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p&gt;\nในสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว ได้สร้างป้อมและกำแพงเมืองฉะเชิงเทรา และตั้งจวนเจ้าเมืองภายในกำแพงเมือง ทำให้ภายในกำแพงเมืองมีสภาพเป็นที่ว่าการเมืองไปด้วย ส่วนราษฎรชาวเมืองฉะเชิงเทรา ได้สร้างบ้านเรือนอยู่นอกกำแพงเมือง จึงกลายเป็นชุมชนเก่าแก่ที่เกิดขึ้นพร้อมกำแพงเมืองฉะเชิงเทรา ต่อมาในสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเป็นยุคที่มีการปรับปรุงบ้านเมืองให้ทันสมัย เพื่อตั้งรับกับอิทธิพลตะวันตกที่แผ่ขยายมาในภูมิภาคเอเชียตะวันออกเฉียงใต้ จึงได้แต่งตั้งกรมหมื่นมรุพงษ์ศิริพัฒน์ สมุหเทศาภิบาล เป็นเจ้าเมืองปกครองและได้วางแผนการก่อสร้างอาคารสถานที่ต่าง ๆ รวมทั้งอาคารพาณิชย์หน้าเมืองที่มีอยู่ในมณฑลปราจีน ซึ่งเป็นการเริ่มต้นการวางผังเมืองฉะเชิงเทรา รวมทั้งอาคารพาณิชย์หน้ากำแพงเมือง ตั้งอยู่หน้ากำแพงเมือง โดยมีถนนมรุพงษ์ตัดผ่านเป็นอาคารที่สร้างขึ้นในสมัยนั้นเช่นเดียวกัน เป็นอาคารชั้นเดียวหลังคามุงกระเบื้องว่าว ปัจจุบันเป็นที่อยู่อาศัยและร้านค้า และอยู่ในเส้นทางถนนสายวัฒนธรรมของจังหวัดด้วย&lt;/p&gt;",
            "lon": "101.06552",
            "id": "MOC-29161",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ชุมชนหน้าเมือง",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/29161",
            "lat": "13.682609"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "4311",
            "province": "จันทบุรี",
            "description": "สถานที่ซึ่งสมเด็จพระเจ้าตากสินมหาราชใช้เป็นอู่ต่อเรือ เมื่อครั้งเตรียมยกทัพไปตีพม่าเพื่อกู้เอกราชชาติไทย สันนิษฐานว่าเป็นสถานที่ซึ่งสมเด็จพระเจ้าตากสินมหาราช ใช้เป็นอู่ต่อเรือ เมื่อครั้งเตรียมยกทัพไปตีพม่าเพื่อกู้เอกราชชาติไทยเมื่อ พ.ศ.2310 หน่วยโบราณคดีใต้น้ำ กองโบราณคดี กรมศิลปากร ได้ขุดค้นซากเรือและตรวจสอบชั้นดินทางโบราณคดีตามริมฝั่งอ่าว พบแอ่งน้ำรูปสี่เหลี่ยมผืนผ้าลักษณะคล้ายอู่เรืออยู่หลายแห่ง พร้อมทั้งส่วนประกอบต่างๆ ของเรือโบราณ และสันนิษฐานว่า น่าจะเป็นเรือสำเภาจีนแบบฟูเจียนขนาดเล็กใช้สำหรับบรรทุกสินค้า มีใบสามเถาใช้หางเรือเสือ ขนาดเรือยาว 24 เมตร กว้าง 5 เมตร บริเวณใกล้เคียงมีโรงเก็บเรือจำลองและเรือของชาวบ้านที่เคยใช้กันในอดีต",
            "lon": "102.08",
            "id": "MOC-114286",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อู่ต่อเรือพระเจ้าตากสินมหาราช",
            "category": "โบราณสถาน",
            "tambon": "หนองบัว",
            "url": "ttp://123.242.145.13/album/114286",
            "lat": "12.53"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "4413",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดแก้วสามัคคี</u></strong>ตั้งอยู่เลขที่ 14 หมู่ที่ 7 ตำบลดงพระราม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 และสร้างขึ้นเมื่อ พ.ศ.2511 เป็นอาคารคอนกรีตเสริมเหล็ก และเป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติและมีปูชนียวัตถุ มีพระประธานประจำอุโบสถแบบชินราช สร้างเมื่อพ.ศ. 2524 พระพุทธรูปปางห้ามญาติ 1 องค์ และพระพุทธรูปปางโปรดองคุลีมาล 1 องค์</p>",
            "lon": "101.40701",
            "id": "MOC-159868",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดแก้วสามัคคี",
            "category": "โบราณสถาน",
            "tambon": "ดงพระราม",
            "url": "http://123.242.145.13/album/159868",
            "lat": "14.0359"
        },
        {
            "amphoe": "โคกสูง",
            "ลำดับ": "4462",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nทับหลังจำหลักลาย เป็นชิ้นส่วนของปราสาทโนนหมากมุ่น ปัจจุบันเก็บรักษาอยู่ที่วัดอรัญญิการาม ตำบลโนนหมากมุ่น อำเภอโคกสูง&lt;/p&gt;",
            "lon": "102.71133",
            "id": "MOC-76758",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ทับหลังจำหลักลาย",
            "category": "โบราณสถาน",
            "tambon": "โนนหมากมุ่น",
            "url": "http://123.242.145.13/album/76758",
            "lat": "13.785895"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "4565",
            "province": "ตราด",
            "description": "โบราณสถานจวนเรสิดังกัมปอร์ต ตั้งอยู่ที่ตำบลบางพระ   อำเภอเมือง  จังหวัดตราด  เป็นอาคารครึ่งตึกครึ่งไม้ 3 ชั้น หลังคาทรงปั้นหยาลดชั้น เคยใช้เป็นที่พำนักของข้าหลวงฝรั่งเศส ผู้ได้รับการมอบหมายจากรัฐบาลฝรั่งเศสให้ปกครองจังหวัดตราด สมัยรัชกาลที่ 5 และเป็นกองบัญชาการทหารฝรั่งเศส  ในระหว่างปี พ.ศ. 2453-2464 และได้กลายเป็นจวนผู้ว่าราชการจังหวัดเมื่อปี พ.ศ. 2450-2471 ต่อมาได้ใช้เป็นสถานพยาบาลหรือสุขศาลาอีกช่วงเวลาหนึ่ง  หลังจากนั้นไม่ได้ใช้ประกอบราชการใดๆ สภาพชำรุดทรุดโทรมมากจนกระทั่งทางกรมศิลปากรได้มาบูรณะซ่อมแซมและอนุรักษ์ไว้เป็นโบราณสถาน ปัจจุบันเป็นสถานที่ตั้งของสำนักงานคุมประพฤติจังหวัดตราด ซึ่งเปิดทำการเมื่อวันที่  18  พฤษภาคม  พ.ศ.2543 โดยแบ่งพื้นที่การใช้สอยเป็น 3 ส่วน ส่วนแรกที่บริเวณชั้นล่าง เป็นสถานที่ปฏิบัติงานธุรการและเป็นสถานที่ตั้งของสำนักงานยุติธรรมจังหวัดตราด  ชั้นที่  ๒   เป็นสถานที่ปฏิบัติ    งานคุมประพฤติ  และงานฟื้นฟูสมรรถภาพผู้ติดยาเสพติด  และชั้นบนสุดสำหรับใช้เป็นห้องประชุมของสำนักงานฯ",
            "lon": "102.5134",
            "id": "MOC-171206",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานเรซิดังกัมปอร์ต",
            "category": "โบราณสถาน",
            "tambon": "บางพระ",
            "url": "http://123.242.145.13/album/171206",
            "lat": "12.241735"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "4593",
            "province": "ปราจีนบุรี",
            "description": "<p><strong>บ่อน้ำโบราณ</strong>ตั้งอยู่บนฉนวนทางเดินเชื่อมระหว่างปราสาทประธานกับลานประทักษิณรอบวิหารรอยพระพุทธบาท ลักษณะเป็นบ่อน้ำทรงกลม ขนาดเส้นผ่าศูนย์กลาง ๑.๒๐ เมตร ความลึกประมาณ ๑๐ เมตร ขอบบ่อกรุด้วยศิลาแลง สันนิษฐานว่าเป็นบ่อน้ำที่ใช้สำหรับการประกอบพิธีกรรม จากการขุดลอกในปี พ.ศ.๒๕๓๖ ได้พบโบราณวัตถุเป็นจำนวนมาก เช่น เสาศิลาทรายสีเขียว พระพุทธรูปปางสมาธิ พระพุทธรูปนาคปรก กระเบื้องเชิงชายดินเผา กระเบื้องกาบกล้วย บราลีดินเผา กระปุกเคลือบสีน้ำตาล หม้อดินเผาก้นกลมปากบานลักษณะคล้ายคนโท หม้อดินเผาก้นแบนเรียบปากบานลักษณะคล้ายแจกัน เป็นต้น</p>",
            "lon": "101.40667",
            "id": "MOC-175297",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ่อน้ำโบราณ",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/175297",
            "lat": "13.881667"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "4654",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\nหอไตรปิฎกกลางน้ำตั้งอยู่ที่หมู่บ้านใต้  หมู่ที่ 9 ตำบล ไร่หลักทอง อำเภอพนัสนิคม จังหวัดชลบุรี เดินทางจากสี่แยกพนัสนิคมไปตามถนนสายพนัสนิคม-ฉะเชิงเทรา(ทางหลาวงแผ่นดิน หมายเลข 315) ประมาณ 3 กิโลเมตรแล้วแยกเข้าเส้นทางไปยังตำบลไร่หลักทองประมาณ 2 กิโลเมตรระยะห่างจากตัวเมืองพนัสนิคมประมาณ 5 กิโลเมตรหรือเดินทางเส้นทางที่ผ่านสำนักงานที่ดินชลบุรี สาขาพนัสนิคม ผ่านวัดเหนือคลองหลวงไปยังวัดใต้ต้นลาน ระยะประมาณ 3 กิโลเมตรวัดใต้ต้นตาลเป็นโบราณสถาน เป็นวัดที่มีห้องเก็บรักษาพระไตรปิฎกและตำราศึกษาพระธรรมของวัดที่เรียกว่า &amp;ldquo;หอไตรกลางน้ำ&amp;rdquo; หรือ &amp;ldquo;หอไตรปิฎกกลางสระน้ำ&amp;rdquo; หอไตรใช้ไม้ 12 ต้นสร้างยุครัตนโกสินทร์ เดิมสร้างอยู่บนพื้นนาต่อมาจึงพัฒนา สร้างอยู่กลางสระน้ำ หลังคามุงกระเบื้องมีช่องฟ้างดงาม มีรูปแบบเป็นเอกลักษณ์ นับเป็นสถาปัตยกรรมอังทรงคุณค่าที่แสดงให้เห็นถึงภูมิปัญญาในด้านสถาปัตยกรรม และภูมิปัญญาในการเก็บรักษาพระไตรปิฎกให้พ้นจากการทำลายของ มด ปลวก นอกจากนี้ยังมีภาพวาดในอุโบสถที่สวยงามที่ทุกคนประทับใจในการเข้าชมเสมอมา                                     กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถาน ในราชกิจจานุเบกษาเล่ม 106 ตอนที่ 26 เมื่อวันที่ 14 กุมภาพันธ์ พ.ศ.2532&lt;/p&gt;",
            "lon": "101.181786",
            "id": "MOC-29316",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอไตรปิฎกกลางน้ำ",
            "category": "โบราณสถาน",
            "tambon": "ไร่หลักทอง",
            "url": "http://123.242.145.13/album/29316",
            "lat": "13.489215"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "4751",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nตึกผ่องศรี ตั้งอยู่บนเขา  เป็นตึกชั้นเดียวรูปทรงกลม ทาสีขาว ตัวอาคารและส่วนฐานก่ออิฐถือปูนยกพื้นสูงประมาณ 3 ศอก ใต้ถุนเทคอนกรีตปิดเป็นแนวเอียงโดยรอบ มีบันไดขึ้น 3 ทาง  มีบันไดไม้ 4 ชี้น มีเฉลียงโดยรอบกว้าง 1 วา พร้อมลูกกรงไม้ เสารับชายคาก่ออิฐ ผนังเป็นกำแพง หนาประมาณ 1 คืบ มีประตูทั้งหมด 9  ประตู  แบ่งเปิดเป็นตอนบนและตอนล่าง ภายในเป็นโถงรูปกลม เพดานไม้ทำช่องระบายอากาศกึ่งกลางเป็นรูปกลีบดอกไม้ มีการวางแนรวไม้เป็นวงแหวนโดยรอบ หลังคาเป็นทรงกลมมุงสังกะสี ส่วนยอดยกเป็นรูปโดม&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-139652",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ตึกผ่องศรี",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/139652",
            "lat": "13.145327"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "4814",
            "province": "ระยอง",
            "description": "<p>วัดป่าประดู่ ตั้งอยู่บนถนนสุขุมวิท เขตเทศบาลนครระยอง เป็นพระอารามหลวงและเป็นที่พักของเจ้าคณะเมืองหรือเจ้าคณะจังหวัดระยองหลายรูป วัดป่าประดู่เป็นบริเวณที่สมเด็จพระเจ้าตากสินมหาราชได้มาตั้งกองทัพอยู่ก่อนที่จะเดินทัพไปตั้งที่วัดลุ่มต่อไป เรียก \u0093ป่าประดู่\u0094 เพราะเดิมมีต้นประดู่มาก หลักฐานทางโบราณคดีที่สำคัญ คือ พระอุโบสถหลังเก่า ก่ออิฐถือปูน ยังคงสภาพดีอยู่ แม้ว่าจะได้มีการเคลื่อนย้ายไปจากจุดเดิมประมาณ 10 เมตร รูปแบบแผนผังเป็นอาคารรูปสี่เหลี่ยมมีฉนวนยื่นออกมาทางด้านหน้า กว้าง 3 เมตร ยาว 7 เมตร มีทางเข้าอยู่ทางด้านตะวันออกและตะวันตก หน้าโบสถ์หันไปทางทิศตะวันออก อาคารกว้าง 7 เมตร ยาว 16 เมตร มีหน้าต่างด้านละ 5 บาน เหนือกรอบหน้าต่างปั้นลายเป็นใบไม้ดอกไม้แบบจีน กรอบประตูด้านข้างเขียนเป็นตัวอักษรจีนด้านละแถว ด้านบนนี้ปั้นปูนเป็นรูปพระพุทธเจ้าประทับเหนือดอกบัว มีการเขียนสีประกอบ สีที่ใช้มีสีน้ำเงิน แดง เขียว น้ำตาล หน้าบันปั้นปูนประดับเป็นรูปพระพุทธเจ้าประทับนั่งบนดอกบัว ด้านล่างปั้นรูปดอกบัว ดอกโบตั๋น นก ใบไม้ มีการใช้กระเบื้องเคลือบตัดเป็นรูปต่าง ๆ มาประดับ ประกอบกับการเขียนสี สีที่ใช้จะเป็นสีเขียว น้ำเงิน เหลืองทอง หน้าบันทางด้านตะวันออกปั้นลายเป็นรูปพระพุทธเจ้าประทับนั่งบนดอกบัวเช่นเดียวกัน ด้านล่างทำเป็นรูปใบไม้ดอกไม้แบบจีน มีการใช้สีและเครื่องกระเบื้องมาประดับเหมือนด้านตะวันตก ล้อมกรอบหน้าบันด้วยลายปูนปั้นเป็นก้านขดทั้งสองด้าน ใบเสมาอยู่รอบพระอุโบสถเป็นเสมาดินทราย สีขาวลวดลายแบบศิลปะรัตนโกสินทร์</p>",
            "lon": "101.275",
            "id": "MOC-35855",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์เก่าวัดป่าประดู่",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/35855",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "5004",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nโบราณสถานที่สำคัญอีกแห่งหนึ่งในจังหวัดชลบุรีคือ ตึกมหาราชและตึกราชินีเป็นตึกเก่าแก่ที่มีมาแต่เดิม เรียกว่า &amp;quot;อาไครยสถาน&amp;quot; ต่อมาเมื่อ พ.ศ.2440 ในการเฉลิมพระชนมพรรษาพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ซึ่งเสด็จประทับอยู่ในยุโรป สมเด็จพระนางเจ้าศรีพัชรินทราบรมราชินีนาถ ขณะนั้นทรงเป็นผู้สำเร็จราชการแผ่นดิน ทรงบริจาคพระราชทรัพย์ส่วนพระองค์พระราชทานให้ซ่อมแซมตึกทั้งสองหลัง เพื่อเป็นที่อาศัยของผู้มีบรรดาศักดิ์ พ่อค้าวานิช ทั้งชาวไทยและชาวต่างประเทศ หรือที่เจ็บป่วยออกไปพักฟื้นหาอากาศบริสุทธิ์ตามชายทะเล ซ่อมแซมแล้วเสร็จเมื่อตอนพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จกลับคืนพระนคร ทรงอนุโมทนาแล้วทรง พระราชทานนามตึกทั้งสองหลัง ให้เรียกตึกหลังใหญ่ว่า ตึกมหาราชและตึกหลังเล็กว่า ตึกราชินี ตึกมหาราช ตึกราชินี เป็นอาคารทรงปั้นหยา สร้างขึ้นในสมัยรัตนโกสินทร์ ลักษณะอาคารมีรูปแบบผสมแบบตะวันตก ตัวอาคารสูง - ชั้นผนังก่ออิฐฉาบปูน พื้นชั้นล่างเป็นคอนกรีต ชั้นบนเป็นไม้สัก มีมุขยืนด้านหน้า หลังคาทรงปั้นหยามุงด้วยกระเบื้องลอนแบบเก่า ชายคามีรางน้ำโดยรอบ ขึ้นทะเบียนและกำหนดเขตที่ดินโบราณสถาน ประกาศในราชกิจจานุเบกษา เล่ม 113 ตอนพิเศษ 50 ง. ลงวันที่ 18 ธันวาคม 2539 พื้นที่โบราณสถานประมาณ 19 ไร่ 3 งาน 93 ตารางวา&lt;/p&gt;",
            "lon": "100.92833",
            "id": "MOC-29270",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ตึกมหาราช ตึกราชินี",
            "category": "โบราณสถาน",
            "tambon": "อ่างศิลา",
            "url": "http://123.242.145.13/album/29270",
            "lat": "13.336219"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "5033",
            "province": "ระยอง",
            "description": "<p>ตามประวัติศาสตร์กล่าวว่าสร้างขึ้นเมื่อปี พ.ศ.2475 ลักษณะทางสถาปัตยกรรมเป็นอาคารก่ออิฐถือปูน ผังรูปสี่เหลี่ยมผืนผ้า ขนาดความกว้าง 8 เมตร ความยาว 22 เมตร หลังคาเครื่องไม้ลดชั้น 2 ชั้น มุงกระเบื้องดินเผาซ้อนกันชั้นละ 2 ตับ ช่อฟ้า ใบระกา และหางหงส์ ไม้แกะสลัก หน้าบันด้านหน้าและด้านหลังมีร่องรอยการประดับด้วยเครื่องถ้วย ด้านหน้าเป็นเฉลียงมีหลังคาจั่นหับมุงสังกะสีคลุมระหว่างเสาไม้ที่ตั้งรับโครงหลังคา ตกแต่งด้วยเสาหัวเม็ด ผนังพระอุโบสภก่ออิฐถือปูนมีฐานบัวลูกแก้วอกไก่รองรับ ด้านหน้ามีช่องประตูตรงกึ่งกลางด้าน 1 ประตู ด้านหน้าปิดทึบต่อเนื่องไปจนถึงส่วนหน้าบ้าน ผนังด้านข้างมีหน้าต่างด้านละ 3 ช่อง เหนือกรอบประตูและหน้าต่างมีร่องรอยการประดับด้วยเครื่องถ้วย บานประตูและหน้าต่างไม้อกเลาแกะสลัก ภายในพระอุโบสถปัจจุบันมีเฉพาะฐานปัทม์สำหรับประดิษฐานพระพุทธรูป สันนิษฐานตามรูปแบบสถาปัตยกรรม พระอุโบสถวัดตะพงในน่าจะสร้างขึ้นในราวสมัยรัตนโกสินทร์ตอนต้น กรมศิลปากรประกาศขึ้นทะเบียนโบราณสถานวัดตะพงใน ในราชกิจจานุเบกษา เล่ม 11 ตอนพิเศษ 124 ง ลงวันที่ 17 ธันวาคม 2544 พื้นที่ประมาณ 3 ไร่ 24 ตารางวา</p>",
            "lon": "101.34542",
            "id": "MOC-127774",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถ(หลังเก่า) วัดตะพงใน",
            "category": "โบราณสถาน",
            "tambon": "ตะพง",
            "url": "http://123.242.145.13/album/127774",
            "lat": "12.648487"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "5075",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\n             วัดโบสถ์ ตั้งอยู่ที่บ้านวัดโบสถ์หมู่ที่ 6 ตำบลวัดโบสถ์ อำเภอพนัสนิคม  จังหวัดชลบุรี ริมถนนสายพนัสนิคม-ฉะเชิงเทรา(ทางหลาวงแผ่นดิน หมายเลข 315)ระยะทางห่างจากตัวเมืองพนัสนิคมประมาณ 6 กิโลเมตร                                                                                                                              &lt;/p&gt;\n&lt;p&gt;\n              วัดโบสถ์เป็นวัดเก่าแก่น่าเชื่อถือได้ว่าสร้างเมื่อประมาณสมัยราชอาณาจักรกรุงศรีอยุธยาตอนปลาย ภายในเขตวัดมีสระน้ำโบราณมาก่อน จุดเด่นของวัดโบสถ์คืออุโบสถหลังเก่าที่มีจั่วทับซ้อน ประดิษฐานหลาวงพ่อโตชื่อดัง และศาลาการเปรียญมีภาพวาที่เชิงชายเพดาน จำนวน 10 ภาพ                                                 &lt;/p&gt;\n&lt;p&gt;\n              ปัจจุบันที่วัดโบสถ์กำลังจัดทำ &amp;ldquo;พิพิธภัณฑ์พื้นบ้าน&amp;rdquo; เพราะมีโบราณวัตถุเพียงพอที่จะตั้งพิพิธภัณฑ์พื้นบ้าน เพื่อเป็นแหล่งการเรียนรู้และทัศนศึกษาแก่เยาวชนและประชาชนผู้สนใจทั่วไป                                         กรมศิลปากรได้ประกาศขึ้นเป็นโบราณสถาน ในราชกิจจานุเบกษาเล่ม 119 ตอนพิเศษ 119 เมื่อวันที่            4 เดือนธันวาคม พ.ศ.2545&lt;/p&gt;\n&lt;p&gt;\n &lt;/p&gt;",
            "lon": "101.15475",
            "id": "MOC-44723",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดโบสถ์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/44723",
            "lat": "13.49308"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "5120",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>หอระฆังวัดหัวกรด</u></strong>ตั้งอยู่ที่ถนนศิริพร หมู่ที่ 5 ตำบลบางเดชะ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000เป็นหอกลองและหอระฆัง ก่อสร้างด้วยคอนกรีตเสริมเหล็ก หอระฆังอยู่ชั้นบน หอกลองอยู่ชั้นล่าง ซึ่งหอระฆังที่มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นหอระฆังในการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.3694",
            "id": "MOC-158876",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดหัวกรด",
            "category": "โบราณสถาน",
            "tambon": "บางเดชะ",
            "url": "http://123.242.145.13/album/158876",
            "lat": "14.06058"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "5269",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nสร้างขึ้นเมื่อใดไม่ปรากฏหลักฐานแน่ชัด ลักษณะทางสถาปัตยกรรมเป็นอาคารก่ออิฐถือปูน ฝังรูปสี่เหลี่ยมผืนาผ้า ขนาดความกว้าง 6.5 เมตร ความยาว 17.75 เมตร หลังคาเครื่องไม้ลดชั้น 2 ชั้น มุงกระเบื้องว่าวซ้อนกัน ชั้นละ 2 ตับ ไม่มีเครื่องลำยอง หน้าบันเรียบทั้ง 2 ด้าน ด้านหน้าเป็นเฉลียงมีกลังคาจันทัน เดิมมุงด้วยกระเบื้องว่าว&lt;/p&gt;",
            "lon": "101.32541",
            "id": "MOC-110570",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์เก่าวัดนาตาขวัญ",
            "category": "โบราณสถาน",
            "tambon": "นาตาขวัญ",
            "url": "http://123.242.145.13/album/110570",
            "lat": "12.704871"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "5285",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>หอระฆังวัดบ่อแร่</u></strong>ตั้งอยู่หมู่ที่ 12 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230 เป็นหอระฆังที่มีความวิจิตรสวยงาม มีจำนวน 2 ชั้นและมีระฆังอยู่ชั้นที่ 2 ของหอระฆัง ซึ่งเป็นโบราณสถานที่ควรอนุรักษ์ไว้ ก่อสร้างด้วยคอนกรีตเสริมเหล็ก มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.34964",
            "id": "MOC-159267",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดบ่อแร่",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/159267",
            "lat": "14.180331"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "5447",
            "province": "ตราด",
            "description": "เรียกกันทั่วไปว่า  \"ศาลาโถง\"  เป็นศาลาเครื่องไม้ตั้งติดพื้นไม่มาฝา  ใช้เป็นสถานที่สำหรับบำเพ็ญกุศล  รักษาศีล  ฟังธรรม  และเป็นโรงเรียนศึกษาปฏิบัติธรรม",
            "lon": "102.49809",
            "id": "MOC-52648",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญไม้",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52648",
            "lat": "12.2656"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "5454",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nโบราณสถานวัดทุ่งควายกิน เป็นอุโบสถหลังเก่าของวัดทุ่งควายกินที่ได้ขึ้นทะเบียนเป็นโบราณสถานแล้ว คาดว่าสร้างเมื่อ พ.ศ. ๒๔๕๒ มีอายุประมาณ ๑๐๒ ปี กว้าง ๖.๔๐ เมตร ยาว ๑๐.๖๐ เมตร ภายในอุโบสถ มีภาพวาดที่มีอายุเกินกว่า ๑๐๐ ปี ที่มีคุณค่าควรแก่การศึกษาและเป็นแหล่งเรียนรู้ทางวัฒนธรรมให้เยาวชนประชาชนในตำบล และต่างท้องถิ่นได้เข้าศึกษาหาความรู้ความเป็นมาได้ แต่เดิมวัดนี้มีชื่อทางการว่า &amp;quot;วัดอุดมธัญญาวาส&amp;quot; ที่ชาวบ้านเรียกว่า &amp;quot;วัดทุ่งควายกิน&amp;quot; แต่ปัจจุบันทางวัดได้ขอเปลี่ยนชื่อมาเป็น &amp;quot;วัดทุ่งควายกิน&amp;quot; อีกครั้งเพื่อให้สอดคล้องกับที่ประชาชนได้เรียกในปัจจุบัน&lt;/p&gt;",
            "lon": "101.701355",
            "id": "MOC-117327",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานวัดทุ่งควายกิน",
            "category": "โบราณสถาน",
            "tambon": "ทุ่งควายกิน",
            "url": "http://123.242.145.13/album/117327",
            "lat": "12.780493"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "5593",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nเขื่อนริมทะเล เป็นเขื่อนศิลาถือปูน ก่อโค้งรอบแหลมวัง ตั้งแต่บันไดลงทะเล ข้างประภาคาร อ้อมต่อไปกับแนวเขื่อน ตั้งฉากริมทะเลด้านตะวันออกเฉียงเหนือ ลักษณะเป็นเขื่อแผ่กว้าง ขอบบนสอบเข้าเป็นคันกว้างประมาณ 1 ศอก 10 นิ้ว ส่วนฐานกว้าง 1 วา 2 ศอก ความสูงประมาณ 3 วา ด้านในเรือนก่อตั้งฉากกับพื้นด้านนอก ซึ่งติดทะเล ฐานเขื่อนแผ่ออก เมื่อน้ำขึ้น น้ำทะเลจะขึ้นผ่านเข้าไปในเขื่อนได้ โดยผ่านช่องที่เจาะไว้ ช่วงที่อ้อมขึ้นด้านเหนือและด้านใต้เป็นเขื่อนศิลาถือปูน ก่อตั้งฉากกับพื้น มีรางดักน้ำคอนกรึต ขนาดตลอดแนวเขื่อนโดยมีช่องเปิดให้น้ำไหลลงทะเลเป็นระยะๆ&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-139662",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เขื่อนริมทะเล",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/139662",
            "lat": "13.145327"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "5609",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดเลียบ</u></strong>ตั้งอยู่เลขที่ 1 บ้านคลองตาหลวง ถนนปราจีน-ศรีมหาโพธิ หมู่ที่ 2 ตำบลท่างาม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000เป็นอาคารคอนกรีตเสริมเหล็ก เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ ขนาดของอุโบสถ กว้าง 12 เมตร ยาว 50 เมตร</p><p><strong><u>ภายในวัดเลียบ</u></strong>มีสิ่งศักดิ์สิทธิ์หลายอย่าง พระพุทธรูปปางต่างๆ ที่มีอยู่ก่อนปี พ.ศ. 2484 จำนวน 8 องค์ ที่โดดเด่นคือ พระประธานในอุโบสถ ซึ่งเป็นพระที่ปั้นด้วยปูนขาวผสมน้ำอ้อย จัดสร้างขึ้นเมื่อใดไม่ปรากฏหลักฐานแน่ชัด จากปากคำที่เล่าต่อๆ กันมา พอสันนิษฐานได้ว่าพระประธานองค์นี้สร้างในราวปี พ.ศ. 2441 ผู้ปั้นคือ &quot;ปู่คำ&quot; ชาวบ้านน้ำหัก หมู่ที่ 1 ต.ท่างาม จากคำบอกเล่าเป็นสิ่งที่อัศจรรย์ว่า เมื่อปู่คำปั้นพระประธานองค์นี้เสร็จแล้วได้ 7 วัน ก็ได้มีการเฉลิมฉลองพระประธาน ปู่คำได้บอกกับพระและบรรดาญาติพี่น้องว่าจะสร้างพระพุทธรูปองค์นี้เป็นองค์สุดท้าย เพื่อเป็นสมบัติทางพระพุทธศาสนาสืบทอดถึงรุ่นลูกรุ่นหลาน จากนั้นก็ขอตัวไปนอนพัก ปู่คำนอนในลักษณะหงายแบบเหยียดตรง ใช้ผ้าห่มคลุมแล้วพนมมือทั้งสองประสานที่หน้าอก ถอดจิตออกจากร่างจากไป อย่างไม่มีวันกลับ</p>",
            "lon": "101.41185",
            "id": "MOC-158866",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเลียบ",
            "category": "โบราณสถาน",
            "tambon": "ท่างาม",
            "url": "http://123.242.145.13/album/158866",
            "lat": "14.04448"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "5706",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nวิหารพระพุทธไสยาสน์หรือพระนอนวัดป่าประดู่ ลักษณะเป็นพระพุทธรูปไสยาสน์ปูนปั้น ลงรักปิดทองขนาดใหญ่ ในลักษณะนอนตะแคงซ้าย ความยาว 11.95 เมตร ความสูง 3.6 เมตร อยู่ในบริเวณวัดป่าประดู่ เป็นวัดเก่าแก่ สันนิษฐานว่าสร้างขึ้นในสมัยกรุงศรีอยุธยา อยู่คู่กับวัดมาแต่โบราณไม่ปรากฏหลักฐานว่าสร้างในสมัยใด ในปี พ.ศ.2478 พระครูสมุทสมานคุณ (แอ่ว) อดีตเจ้าอาวาสได้บูรณะส่วนที่ชำรุด แล้วปิดทองใหม่ ต่อมาวิหารชำรุดทางวัดจึงได้สร้างวิหารใหม่เมื่อปีพ.ศ.2523 ประดิษฐานอยู่ในพระวิหารทางด้านทิศตะวันออกเฉียงเหนือของวัดป่าประดู่&lt;/p&gt;",
            "lon": "101.275",
            "id": "MOC-35856",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระพุทธไสยาสน์วัดป่าประดู่",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/35856",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "5817",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nหมุดกวีจุดที่ 12 ระยอง สถานที่ตั้งบริเวณทางเข้าห้างบิ๊กซี ใกล้สี่แยกเกาะกลอย ถนนสาย 36 บางนาตราด อำเภอเมือง เป็นหมุดกวีหมุดแรกที่เริ่มวางลงตามเส้นทางเดินของท่านสุนทรภู่ในนิราศเมืองแกลง ซึ่งได้ทำพิธีบวงสรวงและปักหมุด เมื่อวันที่ 10 กันยายน 2544 มีบทกลอนจารึกไว้ว่า พอสิ้นดง ตรงบาก ออกปากช่อง ถึงระยอง เหย้าเรือน ดูไสว แวะเข้าย่าน บ้านเก่า ค่อยเบาใจ เขาจุดไต้ ต้อนรับ ให้หลับนอน ระยอง คือที่ตั้งของจังหวัดในปัจจุบัน คำว่าปากช่อง คือ เส้นทางที่สุนทรภู่เดินผ่านจากทับมาผ่านทุ่งผ่านป่าจะต้องเดินตามทางเกวียน ลอดใต้ป่าใหญ่ที่ต้นไม้ร่มครื้น เมื่อมาถึงชายทุ่งแยกขวาเข้าระยอง และแยกซ้ายไปบ้านเก่า เป็นทุ่งโล่งเสมือน &amp;quot;ปากช่อง&amp;quot; ของทางเกวียนจะมองเห็นบ้านเรือนระยองดูไสว สันนิษฐานว่าน่าจะเป็นยอดเจดีย์วัดเก๋ง ซึ่งเป็นวัดเก่าแก่ที่ตั้งอยู่ในบริเวณโรงพยาบาลระยองในปัจจุบัน ยอดเจดีย์ของวัดเก๋งนั้นทำด้วยทองคำสุกปลั่งจับแสงตะวันเห็นแต่ไกล ยุคหลังวัดเก๋งกลายเป็นวัดร้าง สิ่งที่หลงเหลืออยู่คือ ซากปรักหักพังของเจดีย์ที่ปรากฏอยู่ในบริเวณโรงพยาบาลระยองขณะนี้ และมีพระเครื่องกรุวัดเก๋งที่ล่ำลืออยู่ในครอบครองและความทรงจำของคนทั่วไป&lt;/p&gt;",
            "lon": "101.284065",
            "id": "MOC-61848",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวีตามรอยสุนทรภู่สู่ระยอง จุดที่ 12 ระยอง",
            "category": "โบราณสถาน",
            "tambon": "เชิงเนิน",
            "url": "http://123.242.145.13/album/61848",
            "lat": "12.691452"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "5864",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่นอกคูเมือง ห่างออกมาประมาณ ๕๐ เมตร ลักษณะเป็นโบราณสถานแผนผังรูปสี่เหลี่ยมผืนผ้ากว้าง ๑๓.๘๐ เมตร ยาว ๑๔.๕๕ เมตร ด้านทิศตะวันออกและทิศเหนือมีแผ่นศิลาแลงปูเป็นขอบของอาคาร มีสิ่งก่อสร้างก่อด้วยอิฐอยู่ตรงกลางพื้นที่ อิฐมีสีแดงแก่และมีแกลบปน</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ที่สำคัญได้แก่แผ่นดินเผารูปเทวดาเหาะสำหรับประดับสถาปัตยกรรม ลักษณะคล้ายกับแผ่นดินเผารูปเทวดาเหาะ สมัยทวารวดีพบจากเมืองโบราณอู่ทอง จังหวัดสุพรรณบุรี</p>",
            "lon": "101.40667",
            "id": "MOC-172175",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๑๖",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172175",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "5898",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nมณฑป ๔ ทิศ วัดท้าวอู่ทอง สร้างขึ้นในสมัยสมเด็จพระเจ้าอู่ทอง เป็นมณฑปขนาดใหญ่ เป็นที่ประดิษฐานของพระปฏิมากร ๔ องค์ นั่งหันหลังชนกัน พระพักตร์หันไป แต่ละทิศ (๔ ทิศ) เป็นพระพุทธรูปที่มีความศักดิ์สิทธิ์มาก เป็นที่สนใจของนักท่องเที่ยวโดยทั่วไป วัดท้าวอู่ทอง ตั้งหมู่ ที่ 3 บ้านโคกไม้ลาย ต.โคกไม้ลาย อ.เมือง มีเรื่องเล่าสืบกันมาว่า เป็นวัดที่ตายายผู้เลี้ยงพระเจ้าอู่ทองเป็นผู้สร้าง สิ่งที่น่าสนใจได้แก่ มณฑปจัตุรมุข และพระปฏิมากรภายในมณฑป ทั้ง 4 องค์ องค์ทางทิศเหนือนามว่า พระกกุสันโธ องค์ทางทิศตะวันตกนามว่า พระโกนาคะมะโน องค์ทางทิศใต้นามว่า พระกัสสโปองค์ทางทิศตะวันออกนามว่า พระศากะยะมุนีโคตะมะ ซึ่งพระพุทธรูปทั้ง 4 องค์ มีหน้าตักกว้าง 5.40 เมตร สูง 7 เมตร สร้างโดยพระครูปราจีนธรรมธารี (หลวงพ่อมุ้ย) อดีตเจ้าคณะจังหวัดปราจีนบุรี เมื่อ พ.ศ. 2446 ภายในบริเวณวัดร่มรื่นด้วยไม้ใหญ่ และกุฏิเสนาสนะปลูกอย่างมีระเบียบสวยงาม&lt;/p&gt;\n&lt;p&gt;\n&lt;span class=&quot;ellipsis&quot; id=&quot;ellipsis27&quot; maxlength=&quot;100&quot;&gt;&lt;span id=&quot;ellipsis27long&quot; style=&quot;display: inline;&quot;&gt;วัด ท้าวอู่ทองเป็นวัดเก่าแก่สร้างในสมัยพระเจ้าอู่ทอง มีงานศิลป์ งานเขียนเก่าแก่ทางศึกษาด้านโบราณคดี ประวัติศาสตร์ เหมาะแก่การศึกษาค้นคว้า &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;",
            "lon": "101.29541",
            "id": "MOC-132023",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑป 4 ทิศ วัดท้าวอู่ทอง",
            "category": "โบราณสถาน",
            "tambon": "โคกไม้ลาย",
            "url": "http://123.242.145.13/album/132023",
            "lat": "14.131531"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "5950",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>พระพุทธรูปวัดนาบุญเฉลิมราษฎร์</u></strong>องค์พระพุทธรูปประดิษฐานบนฐานปูนสูงประมาณ 2-3 ฟุต กว้าง ประมาณ 4-5 ฟุต ประดิษฐานอยู่ข้างๆศาลาการเปรียญของวัดนาบุญเฉลิมราษฎร์อยู่หมู่ที่ 8 ตำบลวัดโบสถ์ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000ซึ่งองค์พระพุทธรูปมีความสวยงามประดิษฐานอยู่ในอาคารคอนกรีตเสริมเหล็กเพียงชั้นเดียวเท่านั้น</p>",
            "lon": "101.3694",
            "id": "MOC-160074",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระพุทธรูปวัดนาบุญเฉลิมราษฎร์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/160074",
            "lat": "14.06058"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "6071",
            "province": "ระยอง",
            "description": "&lt;p&gt;\n&amp;quot;ถึงบ้าน นาตาขวัญ สำคัญแน่ เห็นยายแก่ แวะถาม ตามสงสัย เขาชี้นิ้ว แนะทิว หนทางไป ประจักษ์ใจ จำแน่ ดำเนินมา&amp;quot; นาตาขวัญ เป็นชื่อตำบลหนึ่งในอำเภอเมืองระยอง ปัจจุบันมีวัดเก่าแก่ชื่อวัดนาตาขวัญ มีโบสถ์เก่าสมัยกรุงศรีอยุธยาตอนปลาย เส้นทางเดิมเข้าใจว่าจะเป็นด้านทิศใต้ของวัด ปัจจุบันเป็นเส้นทางเก่าชายทุ่ง&lt;/p&gt;",
            "lon": "101.32541",
            "id": "MOC-61829",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวี จุดที่ 14 บ้านนาตาขวัญ",
            "category": "โบราณสถาน",
            "tambon": "นาตาขวัญ",
            "url": "http://123.242.145.13/album/61829",
            "lat": "12.704871"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "6139",
            "province": "ตราด",
            "description": "สร้างขึ้นในสมัยพระบาทสมเด็จพระเจ้าตากสินมหาราช ปัจจุบัน เป็นวิหารของวัดโยธานิมิต (พระอารามหลวง)",
            "lon": "102.49809",
            "id": "MOC-51284",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารวัดโยธานิมิต",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/51284",
            "lat": "12.2656"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "6168",
            "province": "ระยอง",
            "description": "หมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 1 ตั้งอยู่ที่ถนนทางเข้าวัดชากหมากเลยสถานีอนามัยชากหมากประมาณ 100 เมตร ตั้งอยู่หมู่ที่ 4 บ้านชากหมาก\nตำบลสำนักท้อน อำเภอบ้านฉาง จังหวัดระยอง ซึ่งตามบทประพันธ์ได้กล่าวไว้ว่า \"ถึงบางไผ่ ไม่เห็นไผ่เป็นไพรชัฎ แสนสงัด  เงียบใน  ไพรพฤกษา ต้องข้ามธารผ่านเนิน เดินวนา\" ปัจจุบันสภาพไม่เป็นคลองดังที่กล่าว เป็นสถานที่ที่ท่านสุนทรภู่ได้บันทึกไว้ในนิราศเมืองแกลง จุดแรกที่ได้เดินทางเข้าสู่เมืองระยองจากนิราศเมืองแกลง",
            "lon": "101.04395",
            "id": "MOC-61568",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หลักหมุดกวีตามรอยสุนทรภู่สู่ระยอง จุดที่ 1 บางไผ่",
            "category": "โบราณสถาน",
            "tambon": "สำนักท้อน",
            "url": "http://123.242.145.13/album/61568",
            "lat": "12.723716"
        },
        {
            "amphoe": "บางคล้า",
            "ลำดับ": "6207",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p&gt;\nเป็นอุโบสถหลังแรกของวัดเสม็ดเหนือมีอายุกว่า ๑๐๐ ปี ตั้งอยู่ที่หมู่ ๑ ตำบลเสม็ดเหนือ อำเภอบางคล้า จังหวัดฉะเชิงเทรา ได้รับอนุญาตให้มีเขตวิสุงคามสีมา มีเนื้อที่กว้าง ๕ วา ๒ สอก โดยยาว ๘ วา ๒ ศอก ได้ทรงยินดีอนุโมทนาอนุญาต ตั้งแต่วันที่ ๒๓ กันยายน รัตนโกสิทร์ศก ๑๒๕ พ.ศ.๒๔๔๙ ปัจจุบันได้มีการบูรณะปฏิสังขรณ์ใหม่ เพื่อเป็นการอนุรักษ์มรดกทางวัีฒนธรรม และปัจจุบันมีนักท่องเที่ยวแวะมาเยี่ยมชมเป็นจำนวนมาก&lt;/p&gt;",
            "lon": "101.19676",
            "id": "MOC-120688",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเสม็ดเหนือ",
            "category": "โบราณสถาน",
            "tambon": "เสม็ดเหนือ",
            "url": "http://123.242.145.13/album/120688",
            "lat": "13.663762"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "6222",
            "province": "ตราด",
            "description": "เจดีย์ย่อมุมไม้สิบสอง  ก่อด้วยศิลาแดงฉาบปูน  มีผังเป็นรูปสี่เหลี่ยมจัตุรัส  ตั้งอยู่รายรอบวิหารฝากระดาน  วัดบุปผาราม",
            "lon": "102.49809",
            "id": "MOC-52654",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52654",
            "lat": "12.2656"
        },
        {
            "amphoe": "นิคมพัฒนา",
            "ลำดับ": "6312",
            "province": "ระยอง",
            "description": "<p>วิหารหลวงพ่อโต ตั้งอยู่ที่วัดหนองระกำ ตำบลพนานิคม อำเภอนิคมพัฒนา จังหวัดระยอง ภายในวิหารมีรูปปั้นหลวงพ่อโต ขนาดใหญ่ประดิษฐานอยู่ ซึ่งเป็นเครารพบูชาของประชาชนในหมู่บ้านและประชาชนในละแวกใกล้เคียง ตลอดจนประชนต่างถิ่นมักจะมาสักการะบูชาอยู่เป็นประจำ</p>",
            "lon": "101.1361",
            "id": "MOC-61901",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารหลวงพ่อโต(วัดหนองระกำ)",
            "category": "โบราณสถาน",
            "tambon": "พนานิคม",
            "url": "http://123.242.145.13/album/61901",
            "lat": "12.930444"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "6484",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่ใกล้กับโบราณสถานหมายเลข ๒๕ ห่างจากโบราณสถานหมายเลข ๒๕ ไปทางด้านทิศตะวันตกประมาณ ๑๗ เมตร ลักษณะเป็นโบราณสถานก่อด้วยศิลาแลง แผนผังรูปสี่เหลี่ยมจัตุรัสขนาดกว้างยาวด้านละ ๓.๘ เมตร ทางด้านทิศเหนือของฐานอาคารมีแนวกำแพงศิลาแลงเพียงด้านเดียว ส่วนด้านข้างที่ติดกับผนังอาคารด้านทิศตะวันออกพบเสาศิลาแลง ๑ ต้น และห่างจากแนวฐานอาคารไปทางทิศตะวันออก มีเสาในลักษณะเดียวกันเรียงในแนวเหนือ-ใต้ จำนวน ๕ ต้น</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ประกอบไปด้วยชิ้นส่วนเท้าประติมากรรมสำริดขนาดยาว ๓.๒ เซนติเมตร กว้าง ๑ เซนติเมตร สูง ๒ เซนติเมตร และเศษภาชนะดินเผา</p>",
            "lon": "101.40667",
            "id": "MOC-172173",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๒๖",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172173",
            "lat": "13.881667"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "6536",
            "province": "ปราจีนบุรี",
            "description": "<p>ลักษณะเป็นเนินดินขนาดใหญ่ คล้ายรูปโอคว่ำแบบสถูปสาญจีในประเทศอินเดีย ซึ่งภูเขาทองเป็นชื่อที่ชาวบ้านเรียกโบราณสถานแห่งนี้มาเป็นเวลานานแล้ว ไม่ปรากฏหลักฐานชัดเจนว่าเริ่มเรียกเมื่อใด</p><p>สถานที่แห่งนี้ได้มีการขุดค้นพบพระพุทธรูปที่สำคัญ คือ พระนิรันตราย กล่าวคือ เมื่อ พ.ศ.๒๓๙๙ กำนันอินอยู่ในแขวงเมืองปราจีนบุรีได้ขุดพบพระพุทธรูปทองคำที่ชายป่าดงศรีมหาโพธิ เ ป็นพระพุทธรูปหล่อด้วยทองคำเนื้อหก หนัก ๘ ตำลึง แล้วนำมามอบให้พระเกรียงไกรกระบวนยุทธ์ ปลัดจังหวัดฉะเชิงเทรานำขึ้นทูลเกล้าถวายพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวแล้วได้นำไปประดิษฐานไว้ในหอเสถียรธรรมปริตร ต่อมาในปี พ.ศ.๒๔๐๓ ได้มีโจรมาขโมยพระกริ่งทองคำองค์น้อยซึ่งอยู่ใกล้ๆกัน แต่กลับไม่ขโมยพระพุทธรูปทองคำองค์นี้ พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวทรงถวายพระนามพระพุทธรูปทองคำองค์นี้ว่า &ldquo;พระนิรันตราย&rdquo; เพราะแคล้วคลาดอันตรายถึงสองครั้ง</p>",
            "lon": "101.40667",
            "id": "MOC-160926",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานภูเขาทอง (โบราณสถานหมายเลข ๓)",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/160926",
            "lat": "13.881667"
        },
        {
            "amphoe": "โคกสูง",
            "ลำดับ": "6556",
            "province": "สระแก้ว",
            "description": "<p><strong>บรรณาลัย</strong>ในบริเวณปราสาทสด๊กก๊อกธมทั้งสองด้านก่อด้วยศิลาแลงสำหรับเป็นห้องเก็บคัมภีร์ ลักษณะเป็นห้องสี่เหลี่ยมผืนผ้า สร้างในสมัยพุทธศตวรรษที่ 16- 17 โดยลวดลายประดับเป็นศิลปะแบบขอมบาปวน</p>",
            "lon": "102.70348",
            "id": "MOC-187263",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บรรณาลัย",
            "category": "โบราณสถาน",
            "tambon": "โคกสูง",
            "url": "http://123.242.145.13/album/187263",
            "lat": "13.807194"
        },
        {
            "amphoe": "อรัญประเทศ",
            "ลำดับ": "6594",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nตั้งอยู่ที่ตำบลเมืองไผ่ ตำบลเมืองไผ่ อำเภออรัญประเทศ ปราสาทเมืองไผ่เป็นเมืองโบราณที่มีความเก่าแก่ร่วมสมัยกับเมืองศรีมโหสถที่ปราจีนบุรี จัดอยู่ในสมัยทวารวดี สันนิษฐานว่าเมืองไผ่น่าจะมีอายุราวพุทธศตวรรษที่ 12 สิ่งที่บ่งบอก คื อคูน้ำคันดินที่ล้อมรอบเมืองเป็นทรงกลมรี ปัจจุบันคันดินนี้มีสภาพเป็นถนนที่เข้าสู่อาณาบริเวณเมืองไผ่&lt;/p&gt;",
            "lon": "102.43338",
            "id": "MOC-76739",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเมืองไผ่",
            "category": "โบราณสถาน",
            "tambon": "เมืองไผ่",
            "url": "http://123.242.145.13/album/76739",
            "lat": "13.678857"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "6607",
            "province": "ชลบุรี",
            "description": "<p>ภาพมารผจญขนาดใหญ่เต็มผังเกือบถึงระดับพื้นพระอุโบสถตอนบนสุดเป็นภาพพระพุทธเจ้าประทับนั่ง แสดงปางมารวิชัย บนบังลังก์ภายใต้ซุ้มเรือนแก้ว และซุ้มโพธิ์ มีฉัพพรรณรังสี ถัดลงมาเป็นภาพแม่พระธรณีมียักษกายสีเขียวอมหางนาคมือทั้งสองจับตัวนาค หัวนาคหายไปหลังฐานแม่พระธรณี ด้านซ้ายเป็นภาพพระยาวัสวดีมารประทับเหนือชข้างคีรีเมขบล์ ถือศาสตราวุธหมายเข้ามาทำร้ายพระพุทธองค์ ภายจในกอบทัพพระยามารมีทหารชาติต่างๆ เช่น ชาวจีน เปอร์เซีย ฝรั่งเศล ชวา จาม เป็นต้น แต่ละตนถืออาวุธแตกต่างกันออกไป เช่น กระบี่ กริช มีดพร้า เป็นต้น ด้านขวาเป็นภาพอุทกธาราไหลท่วมกองทัพเหล่ามาร พระยาวัสวดีมารยอมแพ้ถวายอัญชลีแด่พระพุทธองค์ กรมศิลปากรประกาศขึ้นทะเบียนโบราณสถานวัดใหญ่อินทราราม ในราชกิจจานุเบกษา ลงวันที่ 26 ธันวาคม 2545</p>",
            "lon": "100.975266",
            "id": "MOC-147617",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ภาพวาดฝาผนัง",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/147617",
            "lat": "13.362192"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "6642",
            "province": "ระยอง",
            "description": "<p>เป็นสถานที่ท่องเที่ยวเอกชน และเป็นสถานที่ให้บริการการเล่นกีฬาประเภทกอล์ฟ สำหรับคนไทยและชาวต่างชาติมาใช้บริการเพื่อพักผ่อนหย่อนใจ ออกกำกลังกาย และเป็นเครือข่ายในการจัดกิจกรรมต่าง ๆ</p>",
            "lon": "101.03724",
            "id": "MOC-61759",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สนามกอล์ปอิสเทอร์นสตาร์คันทรีคลับ",
            "category": "โบราณสถาน",
            "tambon": "พลา",
            "url": "http://123.242.145.13/album/61759",
            "lat": "12.66435"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "6696",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nวัดใหญ่อินทรารามหรือแต่เดิมชาวบ้านเรียกว่า วัดใหญ่ หรือ วัดอินทราราม เป็นวัดเก่าแก่ที่สำคัญของจังหวัดชลบุรี สันนิษฐานว่าน่าจะสร้างขึ้นในสมัยกรุงศรีอยุธยา พระราชพงศาวดารฉบับพระราชหัตถเลขา ระบุในชื่อว่า วัดหลวง ซึ่งตั้งอยู่ห่างจากเมืองชลบุรี ระยะทางประมาณ 100 เส้น ความว่าในปีพ.ศ. 2310 สมเด็จพระเจ้ากรุงธนบุรี ครั้นยังดำรงพระยศเป็นพระยาวชิรปราการได้เสด็จยกทัพมาปราบปรามนายทองอยู่น้อยที่ตั้งส้องสุมผู้คนอยู่ที่บางปลาสร้อย (ชลบุรี) โดยเสด้๗นำทัพเข้าไปหยุดประทับ ณ วัดหลวง ตรัสสั่งให้นายบุญรอดแขนอ่อนกับนายชื่น บ้านท่าไขซึ่งเป็นมิตรสหายกับนายทองอยู่ให้เข้าไปเจรจาเกลี้ยกล่อม ในที่สุดนายทองอยู่น้อยก็ยอมสวามิภักดิ์นายบุญรอดนายชื่นจึงพานายทองอยู่ออกมาเฝ้าสมเด็จพระกรุงธนบุรี ณ วัดหลวงเพื่อถวายสัตย์ วัดใหญ่อินทรารามได้รับพระราชทานวิสุงคามสีมาเมื่อปี พ.ศ. 2335 และได้รับพระมหากรุณาธิคุณโปรดเกล้า ฯ ให้ยกฐานะขึ้นเป็นพระอารามหลวงเมื่อวันที่ 15 สิงหาคม พ.ศ. 2518 ภายในอุโบสถมีภาพวาดบ่งบอกถึงความเป็นไทยในสมัยอดีต&lt;/p&gt;",
            "lon": "100.975266",
            "id": "MOC-29322",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดใหญ่อินทราราม",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/29322",
            "lat": "13.362192"
        },
        {
            "amphoe": "ศรีมหาโพธิ",
            "ลำดับ": "6732",
            "province": "ปราจีนบุรี",
            "description": "<p><strong>ประวัติ</strong></p><p>เจดีย์ผู้สร้างเจดีย์คือเจ้าพระยาบดินทร์เดชา สร้างเป็นอนุสรณ์เมื่อมาพักแรมสมัยไปปราบข้าศึกเขมรกบฏ และนำเชลยศึกเขมรมาพักยังสถานที่แห่งนี้ก่อนน้ำเข้าเมืองหลวง แต่เกิดโรคระบาดเสียก่อนคือโรคห่า ทำให้ทหารเขมรเสียชีวิตเกือบหมด เจ้าพระยาบดินทร์เดชาจึงสร้างเจดีย์ไว้เป็นอนุสรณ์ ซึ่งมีหลายสิบเจดีย์ แต่ได้ผุพังไปตามสภาพ เหลืออยู่ ๑ เจดีย์ ที่ดูสวยงาม</p><p><strong>ความสำคัญ</strong></p><p>เป็นเจดีย์ที่มีรูปทรงสวยงาม เก่ามาก ทำจากอิฐสมัยก่อน น่ามาเที่ยวชมดูศิลปะการก่อสร้างงานเจดีย์ของคนสมัยโบราณ</p>",
            "lon": "101.51308",
            "id": "MOC-170220",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ วัดปทุมบูชา",
            "category": "โบราณสถาน",
            "tambon": "ศรีมหาโพธิ",
            "url": "http://123.242.145.13/album/170220",
            "lat": "13.966399"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "6798",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nหมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 6 ตั้งอยู่ที่ บริเวณหน้าวัดชากลูกหญ้า หมู่ที่ 4 บ้านชากลูกหญ้า ตำบลห้วยโป่ง เขตเทศบาลเมืองมาบตาพุด อำเภอเมืองระยอง จังหวัดระยอง มีบทกลอนจารึกไว้ว่า &amp;quot;ครูหนึ่ง ถึงชะวาก ชากลูกหญ้า ล้วนพฤกษา ยางยูง สูงไสว แต่ล้วนทาก ตะเละรำ ลำพูไพร ไต่ใบไม้ ยูงยาง มากลางแปลง&amp;quot; บ้านชากลูกหญ้า ปัจจุบันเป็นหมู่บ้านที่มีผู้คนอาศัยอยู่หนาแน่น มีวัดและโรงเรียนเป็นจุดศูนย์กลางชุมชน ซึ่งเดิมบ้านชากลูกหญ้าเรียกอีกชื่อหนึ่งว่า บ้านชากกล้วย ไม่มียูงยางป่าใหญ่ให้เห็นเหมือนในอดีตอีกต่อไป&lt;/p&gt;",
            "lon": "101.12631",
            "id": "MOC-61820",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวี จุดที่ 6 ชากลูกหญ้า",
            "category": "โบราณสถาน",
            "tambon": "ห้วยโป่ง",
            "url": "http://123.242.145.13/album/61820",
            "lat": "12.736581"
        },
        {
            "amphoe": "บ้านค่าย",
            "ลำดับ": "6833",
            "province": "ระยอง",
            "description": "<p>จากการสำรวจในบริเวณแหล่งโบราณคดีวัดบ้านเก่า พบหลักฐานพระอุโบสถเก่าสเป็นอาคารก่ออิฐถือปูน แผนผังเป็นรูปทรงสี่เหลี่ยมผืนผ้าขนาดกว้าง ๕๒ เมตร ยาว ๖๙ เมตรฐานพระอุโบสถมีร่องรอบของการนำก้อนศิลาแลงขนาดใหญ่ท่ีฐานอาคาร ซึ่งได้สร้างทับบนฐานพระอุโบสถสมัยอยุธยาท่ีอยู่หน้าเจดีย์เก่า ประตูทางเข้าอยู่ทางด้านตะวันออกเพียงด้านเดียว หลังคาเครื่องไม้ประดับช่อฟ้าใบระกา หางหงส์ มุงหลังคากระเบื้องเกล็ดเต่า ปัจจุบันอุโบสถหลังเก่าถูกปิดตายไม่ได้ใช้งาน เพราะมีการสร้างพระอุโบสถหลังใหม่ด้านข้างอุโบสถหลังเก่าทำให้บดบังหลังเก่า จึงทำให่้ประชาชนมองไม่เห็นความสำคัญของโบราณคดีหลังนี้ ซึ่งในอดีตมีความเกี่ยวพันกับสุนทรภู่</p>",
            "lon": "101.30385",
            "id": "MOC-155021",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถเก่า",
            "category": "โบราณสถาน",
            "tambon": "ตาขัน",
            "url": "http://123.242.145.13/album/155021",
            "lat": "12.720525"
        },
        {
            "amphoe": "บางละมุง",
            "ลำดับ": "6878",
            "province": "ชลบุรี",
            "description": "<p>วัดหนองเกตุใหญ่ ยุคสมัย ประวัติศาสตร์(รัตนโกสินทร์)</p><p>สิ่งสำคัญ อุโบสถไม้ หอพระ ไม้ทรงไทย และเจดีย์</p><p>ประวัติ</p><p>วัดหนองเกตุใหญ่ เรื่องสร้างเมื่อ พ.ศ.๒๓๑๔ นางแสงทองกับภรรยาและนางทองคำ บุตรสาวนายแสงทองผู้มั่งคั่ง ร่ำรวย มีบ่าวไพร่ ไร่นา อยู่ที่ตำบลหนองปลาไหลมาก มีเรื่องเล่าสืบต่อกันมาว่าวันหนึ่งตาแสงกำลังทำไร่อยู่ก็มีพระเถระ องค์หนึ่งเป็นหลวงตาชื่อว่า หลวงตากลับ เดินธุดงค์ มาพบตาแสงจึงนั่งคุยกันและชวนตาแสงสร้างวัด โดยนิมนต์พระสององค์พี่น้องที่มีความสามารถทางช่างอยู่ที่วัดหนองใหญ่คือเจ้าคุณน้องกับเจ้าคุณใหญ่มาช่วยกันสร้างโบสถ์</p><p>วัดหนองเกตุใหญ่ เดิมเรียกกันว่าวัดใหญ่ ในสมัย พ.ศ. ๒๔๕๙ หรือ ๖๐ไม่แน่ชัด สมเด็จมหาสมณเจ้า กรมวชิรญาณวโรรส ได้เสร็จมาเยี่ยมหัวเมืองแล้วเลยมาที่นี่ ท่านก็ตรัสว่าให้เปลี่ยนเป็นวัดหนองเกตุใหญ่ สมัยนั้นหลวงปู่สายเป็นเจ้าอาวาสและเป็นเจ้าคณะอำเภอปกครองอำเภอบางละมุง ปัจจุบันวัดมีพื้นที่ประมาณ ๓ ไร่ ๑ งาน ๙๙ ตารางวา</p><p>การขึ้นทะเบียนประกาศในราชกิจจานุเบกษาเล่มที่ ๑๑๘ ตอนพิเศษ ๑๒๔ ง. ลงวันที่ ๑๗ ธ.ค.๒๕๔๔ พื้นที่โบราณสถาน ประมาณ ๓ไร่ ๑ งาน ๙๙ ตารางวา</p>",
            "lon": "100.92187",
            "id": "MOC-142338",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดหนองเกตุใหญ่(โบราณสถาน)",
            "category": "โบราณสถาน",
            "tambon": "หนองปรือ",
            "url": "http://123.242.145.13/album/142338",
            "lat": "12.929117"
        },
        {
            "amphoe": "สนามชัยเขต",
            "ลำดับ": "6900",
            "province": "ฉะเชิงเทรา",
            "description": "<p>สระมหาชัย ตั้งอยู่หมู่ที่ื ๓ บ้านนา ตำบลท่ากระดาน อำเภอสนามชัยเขต ( วัดบ้านนา) สระแห่งนี้เป็นสระน้ำโบราณ ขนาดกว้าง ๑๐ เมตร ยาว ๑๒๐ เมตร ลึก ๓ เมตร สภาพเป็นดินเหนียว ชาวบ้านเรียกว่า &quot;หนองอิด&quot; เป็นสระน้ำศักดิ์สิทธิ์ ที่ตามตำนานเล่าสืบทอดต่อกันมาว่า &quot;ท้าวอู่ไทซึ่งเป็นพระโอรสของกษัตริย์ ได้เดินทางมาโดยเรือสำเภาพร้อมไพล่พลมายังสถานที่ตรงนี้และได้ขุดเอาดินจากสระมหาชัยขึ้นเพื่อเอาดินไปปั้นอิฐแล้วนำไปสร้างเจดีย์ที่อยู่ในบริเวณวัดท้าวอู่ไท เมื่อประมาณพันกว่าปีที่แล้ว &quot;</p><p>สระมหาชัย นี้ชาวบ้านเชื่อกันว่ามีความศักดิ์สิทธิ์ สามารถปกป้องคุ้มครองชีวิต และเป็นหนึ่งในสามของแหล่งน้ำศักดิ์สิทธิ์ของจังหวัดฉะเชิงเทรา</p>",
            "lon": "101.65431",
            "id": "MOC-49210",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระมหาชัย",
            "category": "โบราณสถาน",
            "tambon": "ท่ากระดาน",
            "url": "http://123.242.145.13/album/49210",
            "lat": "13.651891"
        },
        {
            "amphoe": "ศรีมหาโพธิ",
            "ลำดับ": "6901",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\n  หลุมเมือง  มีลักษณะเป็นหลุมรูปทรงกระบอก ขุดลงไปบนพื้นศิลาแลงธรรมชาติ พบครั้งแรกในเขตตำบลโคกขวาง อำเภอศรีมหาโพธิ ส่วนหลุมเมืองที่พบใหม่อยู่ในเขตตำบลหนองโพธิ อำเภอศรีมหาโพธิ ห่างจากหลุมเมืองเดิมมาทางทิศตะวันตกเฉียงใต้ประมาณ ๑ กิโลเมตร&lt;/p&gt;\n&lt;p&gt;\n                -  จากการขุดแต่งทางโบราณคดี พบหลุมเมืองทั้งสิ้น ๑๑๕ หลุม อยู่เรียงกันเป็นกลุ่มใหญ่สองกลุ่มคือ กลุ่มทางทิศตะวันออกมีอยู่ ๕๐ หลุม  กลุ่มทางทิศตะวันตกมี ๖๕ หลุม ทั้งสองกลุ่มมีหลุมเมืองเรียงกันเป็นแนวตะวันออกเฉียงเหนือ ตะวันตกเฉียงใต้ แต่ละหลุมอยู่ห่างกันประมาณ ๑ เมตร กลุ่มหลุมทางทิศตะวันตก จะตื้นกว่าหลุมทางด้านทิศตะวันออก แบ่งออกตามรูปลักษณะได้เป็นสี่แบบคือ&lt;/p&gt;\n&lt;p&gt;\n                -  หลุมเมืองที่เป็นหลุมเดียว เป็นหลุมรูปทรงกระบอก เส้นผ่าศูนย์กลางที่ปากหลุมเฉลี่ย ๔๐ เซนติเมตร ความลึกเฉลี่ย ๓๐ เซนติเมตร&lt;/p&gt;\n&lt;p&gt;\n                -  หลุมเมืองที่มีหลุมขนาดเล็กซ้อนอยู่ภายใน โดยหลุมเล็กจะขุดต่อลงไปจากก้นหลุมใหญ่ โดยหลุมเล็กจะมีเส้นผ่าศูนย์กลางประมาณ ๑๐ เซนติเมตร และมีคามลึกเฉลี่ย ๕ - ๑๐ เซนติเมตร&lt;/p&gt;\n&lt;p&gt;\n                -  หลุมที่ปรากฏเป็นหลุมคคาบเกี่ยวกันคือ มีลักษณะเหมือนกับแบบแรก หรือแบบที่สอง แต่จะเป็นหลุมแฝดสองหลุมคาบเกี่ยวกัน&lt;/p&gt;\n&lt;p&gt;\n                -  หลุมเล็กมีความลึกค่อนข้างมาก ซ้อนอยู่ข้างในคล้ายแบบที่สอง แต่หลุมเล็ที่ซ้อนอยู่ภายในจะลึกมากกว่า มีความลึกประมาณ ๒๐ เซนติเมตร&lt;/p&gt;\n&lt;p&gt;\n            ข้อสันนิษฐานเรื่องหลุมเมือง จากเดิมที่ว่าเป็นครกตำข้าว หรือหลุมโขลูกปูน เมื่อได้มีการตรวจสกบทางกายภาพแล้ว ทำให้ข้อสันนิษฐานทั้งสองประการตกไป จึงนำมาสู่ข้อสันนิษฐานที่ว่า เป็นหลุมที่ใช้ในการละเล่นหลุมเมือง ซึ่งยังมีการเล่นอยู่บ้างในบางพื้นที่ เช่น ที่ตำบลเมืองเก่า อำเภอกบินทร์บุรี แต่ก็ไม่พบร่องรอยว่า จะเป็นหลุมเพื่อใช้ในการนี้&lt;/p&gt;\n&lt;p&gt;\n            ข้อสันนิษฐานที่น่าจะเป็นไปได้มากที่สุดคือ เป็นหลุมเสาของสิ่งก่อสร้างด้วยไม้ ส่วนอายุของหลุมเหล่านี้ น่าจะสอดคล้องกับอายุของชุมชนดบราณที่บ้านโคกขวาง และเมืองศรีมโหสถคือ อยู่ในห้วงพุทธศตวรรษที่ ๑๒ - ๑๘&lt;/p&gt;",
            "lon": "101.51337",
            "id": "MOC-140222",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หลุมเมือง",
            "category": "โบราณสถาน",
            "tambon": "หนองโพรง",
            "url": "http://123.242.145.13/album/140222",
            "lat": "13.923052"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "6913",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;&lt;strong&gt;วัดแก้วพิจิตร&lt;/strong&gt;&lt;/strong&gt; เป็นวัดเก่าแก่ที่สร้างขึ้นมาตั้งแต่ปี พ.ศ.2422 ซึ่งตรงกับรัชสมัยของ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ตั้งอยู่ในเขตหมู่ 4 ตำบลบางบริบูรณ์ อำเภอเมือง จังหวัดปราจีนบุรี บนริมฝั่งขวาของ&lt;strong&gt;แม่น้ำ&lt;/strong&gt;ปราจีนบุรี ห่างจากตัวเมือง ไปทางทิศตะวันออก ประมาณ 2 กิโลเมตร สร้างขึ้นโดยนางประมูลโภคา หรือนางแก้ว ประสังสิต เพื่อใช้ใน การทำบุญตักบาตร ถือศีลฟังธรรมโดยมีผู้ร่วมกัน บริจาคที่ดิน แรงงานและทุนทรัพย์ ในการก่อสร้าง สิ่งก่อสร้างในระยะแรก ประกอบด้วย ศาลาการเปรียญ หอสวดมนต์ กุฎี พระอุโบสถ ศาลาท่าน้ำและเรือนแพ ภายในพระอุโบสถแต่เดิมประดิษฐานรอยพระพุทธจำลอง&lt;/p&gt;\n&lt;p&gt;\nเมื่อเจ้าพระยาอภัยภูเบศรได้อพยพครอบครัวจากเมืองพระตะบองมาอยู่ที่ปราจีนบุรี ท่านก็ได้อุปถัมภ์วัดนี้ โดยการบูรณะปฎิสังขรณ์ ตลอดจนการสร้างเสนาสนะทั้งที่สร้างขึ้นใหม่และสร้างทดแทนของเก่าเช่น ในปี พ.ศ. 2451 ได้สร้างศาลาธรรมสังเวช และเมรุเผาศพ อย่างละ 1 หลัง ต่อมาในปี พ.ศ. 2453 เมื่อเจ้าพระยาอภัยภูเบศรสร้างโรงเรียน ศาลา เมรุ จึงได้ถูกรื้อไปจนหมดสิ้น&lt;/p&gt;\n&lt;p&gt;\nในปี พ.ศ. 2457 เจ้าพระยาอภัยภูเบศรได้รื้อ อาคารโรงเรียน หนังสือไทยหลังเดิม แล้วสร้างโรงเรียนบาลีธรรมวินัยและหนังสือไทย เป็นอาคาร ตามแบบสถาปัตยกรรมตะวันตก โรงเรียนแห่งนี้ จัดได้ว่าเป็นโรงเรียนปริยัติธรรมแห่งแรกของจังหวัดปราจีนบุรี และภายหลัง จึงได้รับพระราชทานนาม โรงเรียนว่าโรงเรียนอภัยพิทยาคาร ในปี พ.ศ. 2461 เจ้าพระยาภูเบศรได้รื้อพระอุโบสถหลังเก่าซึ่งชำรุดแล้วสร้างพระอุโบสถ หลังใหม่ขึ้นแทนที่ พระอุโบสถหลังใหม่นี้มีลักษณะสถาปัตยกรรมที่ผสมผสานกันระหว่างศิลปะไทย จีน เขมร และตะวันตก ที่มีความงดงาม หาดูได้ยากยิ่ง&lt;/p&gt;\n&lt;p&gt;\nพระอุโบสถหลังนี้เป็นอาคารเครื่องก่อ ขนาด 5 ห้อง มีเฉลียงรอบ หลังคามุงกระเบื้อง มีหลังคามุขประเจิด และหลังคาเฉลียงรอบ 2 ชั้น เครื่องลำยอง เป็นปูนลงรักประดับหน้าบันปูนปั้นเขียนสี มีลายปูนปั้นเป็นภาพวิมานพระอินทร์กลางลายพันธ์พฤกษา ขอบล่างของหน้าบันเป็นลายกระจังลายสาหร่ายรวงผึ้ง เสาหน้ามุขประเจิดเป็นลายปูนปั้นรูปมังกรข้างละ 1 ตัว ทางด้านทิศตะวันตกเฉียงใต้พระอุโบสถเป็นหอไตร เป็นอาคารก่ออิฐถือปูน 2 ชั้น สร้างเชื่อมกันกับหอระฆัง หลังคาปีกนกประดับช่อฟ้าใบระกาหางหงส์ ส่วนหอระฆัง เป็นหลังคาทรงมณฑป&lt;/p&gt;\n&lt;p&gt;\nที่&lt;strong&gt;&lt;strong&gt;วัดแก้วพิจิตร&lt;/strong&gt;&lt;/strong&gt; แม้ว่าในปัจจุบันโรงเรียนอภัยพิทยาคาร จะไม่ได้ใช้เป็นโรงเรียนหอไตร จะมีตำรับตำราและคัมภีร์ที่ไร้คนอ่าน คนสนใจ ตลอดจนจำนวนพระในวัดจะลดน้อยลงไปจากเดิม แต่&lt;strong&gt;วัดแก้วพิจิตร&lt;/strong&gt;ยัง คงเป็นแหล่งความรู้ ซึ่งอุดมไปด้วยร่องรอยทาง ประวัติศาสตร์และโบราณคดี เป็นที่พึ่งทางจิตใจ และสอนจิตใจด้วยพระธรรมคำสั่งสอนของพระพุทธองค์ เป็นแหล่งเผยแพร่ พระพุทธศาสนา และยังเป็นแหล่ง&lt;strong&gt;ท่องเที่ยว&lt;/strong&gt;สำคัญของจังหวัดซึ่งแสดงให้เห็นการปรับตัวของ&lt;strong&gt;วัดแก้วพิจิตร&lt;/strong&gt;ให้สอดคล้องกับกระแส การพัฒนาเศรษฐกิจและสังคมในปัจจุบัน&lt;/p&gt;\n&lt;p&gt;\nด้วยความสำคัญของวัดนี้ทางด้านศิลปกรรม ประวัติศาสตร์ ความเป็นมาและการเป็นศูนย์กลางของพระพุทธศาสนาที่สำคัญของจังหวัดปราจีนบุรี กรมศิลปากรจึงได้ขึ้นทะเบียน วัดนี้เป็นโบราณสถาน ของชาติ ในปี พ.ศ. 2533 และในปี พ.ศ.2535 จังหวัดปราจีนบุรีจึงได้ดำเนินการบูรณะวัดนี้อีกครั้ง โดยใช้รูปแบบวิธีการบูรณะของ กรมศิลปากร&lt;/p&gt;",
            "lon": "101.36667",
            "id": "MOC-138099",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดแก้วพิจิตร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/138099",
            "lat": "14.050555"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "6938",
            "province": "ปราจีนบุรี",
            "description": "<p>สระแก้ว เป็นโบราณสถานที่สำคัญที่สุดในบรรดา สระต่าง ๆ ที่ปรากฏนอกเมืองโบราณศรีมโหสถ จัดอยู่ในกลุ่มบ่อน้ำนอกเมืองกลุ่มทิศใต้ได้รับการขึ้นทะเบียนเป็นโบราณสถาน หมายเลข ๑๒ เมื่อ พ.ศ.๒๕๐๐</p><p>สระแก้ว อยู่นอกตัวเมืองออกไปทางทิศตะวันออกเฉียงใต้ ห่างจากคูเมือง ๑๕๕ เมตร ห่างจากโบราณสถานหมายเลข๕ ไปทางทิศใต้ ๑๓๐ เมตร โดยมีสระปทุมอยู่ทางทิศเหนือ และสระขวัญอยู่ทางทิศใต้ระยะทางใกล้ๆกัน</p><p>โบราณ สถานสระแก้วเป็นสระโบราณรูปสี่เหลี่ยมผืนผ้า กว้าง ๑๗.๕๐ เมตร ยาว ๔๒.๖๐ เมตร ลึก ๕.๔๐ เมตร ปากสระกว้าง ๔ เมตรหันหน้าไปทางทิศตะวันตก ผนังสระทุกด้าน แกะสลักเป็นรูปสัตว์ต่างๆลงบนผนังศิลาแลง ที่ปากสระมีร่องรอยการแกะสลักศิลาแลงเป็นบันไดลงสู่สระได้สภาพของภาพสลัก ค่อนข้างเลอะเลือน ผนังสระบางด้านมีรอยปริแยกและบางด้านก็หักพังลงมา</p><p>ภาพสัตว์ที่ปรากฏบนผนังสระแก้ว มีทั้งสิ้น ๔๑ ภาพ ได้แก่ ช้าง สิงห์ มกร เป็นต้น อยู่ภายในกรอบสี่เหลี่ยม กว้าง ๑.๒๐ เมตร ยาว ๓.๑๕ เมตร และกว้าง๑.๑๐ เมตร ยาว ๑.๒๐ เมตร ภาพสลักทั้งหมดจะแสดงให้เห็นเพียงรูปด้านข้างเท่านั้น ซึ่งคล้ายกับภาพสัตว์ในกรอบสี่เหลี่ยมที่พบภาชนะดินเผา จากการขุดค้นที่เมืองโบราณคูเมือง อ.เมือง จ.สิงห์บุรี ในปี พ.ศ. ๒๕๒๗ ซึ่งกำหนดอายุราวกับพุทธศตวรรษที่ ๑๒ &ndash;๑๔ นอกจากนี้ยังคล้ายกับภาพสลักบนแผ่นศิลาแลงที่เมืองสะเทิม ประเทศพม่า และภาพสลักบนแผ่นศิลาแลงในประเทศอินโดนีเซีย</p>",
            "lon": "101.44377",
            "id": "MOC-156987",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานสระแก้ว (โบราณสถานหมายเลข ๑๒)",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/156987",
            "lat": "13.847893"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "6948",
            "province": "ปราจีนบุรี",
            "description": "<p><strong>อุโบสถวัดรัตนรังษี</strong>ตั้งอยู่บ้านขอนขว้าง เลขที่ 114 หมู่ที่ 10 ตำบลดงขี้เหล็ก อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 มีขนาดกว้าง 6 เมตร ยาว 15 เมตร สร้างเมื่อ พ.ศ. 2517 เป็นอาคารคอนกรีตเสริมเหล็ก ไว้สำหรับประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.44533",
            "id": "MOC-171965",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดรัตนรังษี",
            "category": "โบราณสถาน",
            "tambon": "ดงขี้เหล็ก",
            "url": "http://123.242.145.13/album/171965",
            "lat": "14.10457"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "6951",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nวัดเก๋งหรือวัดจันทอุดมในอดีตเคยเป็นวัดที่สำคัญวัดหนึ่งของจังหวัดระยอง ปัจจุบันร้างไปแล้ว คงเหลือแต่ชื่อและเจดีย์เก่าแก่อีก 1 องค์เท่านั้น ที่ดินเดิมของวัดเก๋งอยู่ในความครอบครองของวัดป่าประดู่ ปัจจุบันอนุญาตให้กระทรวงสาธารณสุขใช้เป็นที่สร้างโรงพยาบาลระยอง ฉะนั้น เจดีย์องค์นี้จึงอยู่ภายในโรงพยาบาลระยอง ทางโรงพยาบาลเป็นผู้ดูแลรักษา อาณาเขตเหลือเพียงเท่าฐานขององค์เจดีย์มีรั้วกันโดยรอบ เจดีย์นี้สร้างในสมัยพระยาศรีสุนทรโภคชัยโชคชิตสงคราม ซึ่งเป็นเจ้าเมืองคนแรกของจังหวัดระยอง และกรมศิลปากร ได้ขึ้นทะเบียนเป็นโบราณสถานแล้วเมื่อปี พ.ศ. 2538 องค์เจดีย์มีลักษณะทรงระฆัง ฐานเชิงบาตรและบัวมาลัยได้สัดส่วน ก้านฉัตรประกอบด้วยเสาลูกมะหวด โดยส่วนต่าง ๆ ของเจดีย์ครบแบบรูปลักษณ์ของเจดีย์มาตรฐานทั่วไป นับจากฐานเขียงขึ้นไปจนถึงยอดเจดีย์ได้สัดส่วนรับกันอย่างเหมาะเจาะ แม้จะเสริมฐานเขียงให้สูงขึ้นไปก็ตาม จึงนับได้ว่าเป็นเจดีย์ที่สวยงามองค์หนึ่ง แม้ปลียอดและหยาดน้ำค้างจะหักหายไปก็ตาม เจดีย์นี้สร้างขึ้นรุ่นเดียวกับเจดีย์กลางน้ำระยอง วัดเก๋งนี้เดิมเคยใช้เป็นวัดที่ประกอบพิธีต่าง ๆ ของทางราชการ เช่น พิธีถือน้ำพิพัฒน์สัตยาของข้าราชการ แม้ว่าในปัจจุบันวัดเก๋งจะเป็นวัดที่เหลือเพียงแต่ชื่อแล้วก็ตาม แต่ \u0093เจดีย์วัดเก๋ง\u0094 ยังคงเป็นอนุสรณ์สถานที่สำคัญคู่บ้านคู่เมืองระยอง ซึ่งชาวระยองให้ความสำคัญกราบไหว้บูชาและอธิษฐานขอพร โดยเฉพาะผู้ที่มารักษาตัวในโรงพยาบาลระยองและญาติพี่น้องต่างก็มากราบไหว้สักการะบูชาด้วยจิตใจที่ศรัทธาอย่างแรงกล้า&lt;/p&gt;",
            "lon": "101.275",
            "id": "MOC-35858",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์วัดเก๋ง",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/35858",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "6961",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดหนองกระจับ</u></strong>เป็นอาคารคอนกรีตเสริมเหล็ก เพิ่งจะบูรณะและฝั่งลูกนิมิตเมื่อไม่กี่ปีที่ผ่าน และเป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ</p>",
            "lon": "101.39757",
            "id": "MOC-159394",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดหนองกระจับ",
            "category": "โบราณสถาน",
            "tambon": "ดงพระราม",
            "url": "http://123.242.145.13/album/159394",
            "lat": "14.06104"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "6963",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>ศาลาอเนกประสงค์วัดแจ้งปราจีนบุรี</u></strong>ตั้งอยู่ที่ 136 ตำบลหน้าเมือง อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 ซึ่งจะอยู่ด้านหลังของพระธาตุวัดแจ้งปราจีนบุรี ศาลามีความสวยสดงดงาม เป็นอาคารคอนกรีตเสริมเหล็กสร้างเมื่อพ.ศ.2530 เป็นสถาปัตยกรรมที่สำคัญ ซึ่งเป็นอาคารใช้พิธีกรรมทางศาสนาต่างๆ</p>",
            "lon": "101.38192",
            "id": "MOC-159958",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาอเนกประสงค์วัดแจ้งปราจีนบุรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/159958",
            "lat": "14.06008"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "7053",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดนาบุญเฉลิมราษฎ</u></strong>ร์ ตั้งอยู่หมู่ที่ 8 ตำบลวัดโบสถ์ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000เป็นอาคารคอนกรีตเสริมเหล็ก และเป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติและมีพระประธานประจำอุโบสถ</p>",
            "lon": "101.3694",
            "id": "MOC-160072",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดนาบุญเฉลิมราษฎร์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/160072",
            "lat": "14.06058"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "7089",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nเรือนไม้ริมทะเล ตั้งอยู่บนเขา ไม่ห่างจากตึกผ่องศรี เป็นอาคารชั้นเดียว รูปสี่เหลี่ยมผืนผ้ายาวมีเรือนครัวและห้องน้ำตั้งอยู่ด้านหลัง ขนานกับตัวตึกอภิรมย์อยู่ถัดออกมาจากาตึกผ่องศรี มีลานลายสวนคั้นกลาง หันหน้าออกสู่ทะเลด้านทิศตะวันออก หลังคามุงกระเบื้องเกล็ดเต่า อาคารสองหลังขนานกัน มีลานซีเมนต์เชื่อมกลาง เรือนใหญ่กว้าง 3 วา 11 วา 1 ศอก ยกพื้นสูงประมาณ 2 ศอก ก่ออิฐถือปูนปิดใต้ถุน มีเสาใหญ่เรียงกัน ด้านหน้า 8 ต้น รับแนวเฉลียง กว้าง 1 วา พร้อมลูกกรงไม้กันตก ภายในแบ่งเห็นห้องใหญ่กลางอาคาร 1 ห้อง กว้าง 2 วา ยาว 3 วา สองปีกซอยเป็นห้องเล็ก กว้าง 2 วา ปิดกละ 2 ห้อง แต่ละห้องมีประตูเข้ากลาง 2 ประตู ด้านหน้า 1 ประตู ด้านหลัง 1 ประตู ห้องกลางมีหน้าต่างด้านหน้า 2 บาน ด้านหลัง 3 บาน ด้านสกัดหัวท้ายมีหน้าต่างข้างละ 2 บาน ด้านหลังมีเฉลียงไม้และห้องน้ำเล็ก 2 ห้อง กระหนาบหัวท้าย มีลานซีเมนต์กว้าง 1 วา 2 ศอก เชื่อมกับเรือนครัว มีรางระบายน้ำฝน เรือนครัวมี 4 ห้อง แต่ละห้องมีขนาดกว้าง 1 วา 2 ศอก มีประตูห้องละ 1 ประตู มีบันไดด้านหน้า 1 บันได และบันไดด้านข้างสู่ลานหน้าครัว ด้านเหนือ 1 บันได ทำด้วยอิฐถือปูน ขั้นบันไดทำด้วยศิลาแกะสลักผิวเรียบ&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-139651",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เรือนไม้ริมทะเล",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/139651",
            "lat": "13.145327"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "7122",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nสระมหาโนดาดต์ เป็นสระขนาดใหญ่ที่สุด อยู่ข้างทางปิดทองแผ่นเหนือจุลวัน สร้างเป็นรูปคล้ายหยดน้ำ ขนาดเส้นผ่าศูนย์กลางประมาณ 10 วา ลึกประมาณ 2 วา 2 ศอก ผิวฉาบปูนเรียบทั้งสระ มีบันไดฉาบปูนแนบไปกับผนังสระ ลงถึงก้นสระกว้างประมาณ 2 ศอก รอบสระมีทางเดินรอบกว้า 1 ศอก ขอบสระมีลูกรงทำด้วยกระเบื้องดินเผาพร้อมราวซีเมนต์ สูงประมาณ 1 ศอก 10 นิ้ว โดยรอบสระจากทางเดินรอบสระ มีบันไดศิลาถือปูน เชื่อมต่อชั้นบนและลงชั้นล่าง มีทางน้ำต่อเชื่อมให้น้ำไหลลงสระ 2 ทาง คือ ทางน้ำ จากน้ำตกถึงธารตัดทางเดินรอบสระลงสู่สระทางหนึ่งและรางน้ำซีเมนต์ต่อจากสระเทพนันทาอีกทางหนึ่ง ด้านเหนือมีศาลาสรงสร้างด้วยไม้&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-139666",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระมหาโนดาดต์",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/139666",
            "lat": "13.145327"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "7130",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nวัดทุ่งควายกินเป็นวัดทางศาสนาพุทธ มหานิกาย ได้รับอนุญาตให้สร้างวัดเมื่อประมาณ พ.ศ. ๒๓๐๐ ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ. ๒๔๕๕ อยู่ในเขตปกครองคณะสงฆ์ ต.ทุ่งควายกิน อ.แกลง จ.ระยอง ภาค ๑๓ ประวัติความเป็นมา เดิมชื่อวัดทุ่งควายกิน ได้เปลี่ยนชื่อเป็นวัดอุดมธัญญาวาส และต่อมาได้ขอเปลี่ยนกลับมาเป็นวัดทุ่งควายกินอีกครั้งจนปัจจุบันใช้ชื่อว่า &amp;quot;วัดทุ่งควายกิิน&amp;quot;  เร่ิมแรกที่จะชื่อวัดทุ่งควายกินเนื่องจากทิศตะวันตกเป็นที่เลี้ยงสัตว์พานหะ(ควาย) ต่อมาได้มีผู้มอบที่ดินให้สร้างวัด เมื่อสร้างเสร็จแล้ววให้ชื่อว่า วัดทุ่งควายกิน แต่เพื่อให้เข้ากับหมู่บ้านที่อุดมสมบูรณ์จึงได้เปลี่ยนชื่อเป็นวัดอุดมธัญญาวาส จนปัจจุบันได้เปลี่ยนกลับมาเป็น &amp;quot;วัดทุ่งควายกิน&amp;quot; อีกครั้งหนึ่ง วัดนี้เป็นวัดที่เก่าแก่ที่มีอุโบสถเป็นโบราณสถานขึ้นทะเบียนกับกรมศิลปากรและมีภาพวาดฝาผนังที่มีอายุเกินกว่า ๑๐๐ ปี เจ้าอาวาสชื่อ พระครูวิสุทธิ์รัตนาภรณ์ เป็นเจ้าอาวาส (พ.ศ. ๒๕๔๖ -ปัจจุบัน)&lt;/p&gt;",
            "lon": "101.701355",
            "id": "MOC-117329",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดทุ่งควายกิน",
            "category": "โบราณสถาน",
            "tambon": "ทุ่งควายกิน",
            "url": "http://123.242.145.13/album/117329",
            "lat": "12.780493"
        },
        {
            "amphoe": "บ้านโพธิ์",
            "ลำดับ": "7179",
            "province": "ฉะเชิงเทรา",
            "description": "<p>มณฑปพระพุทธบาทจำลองวัดเทพราชปวราราม เป็นอาคารคอนกรีตเสริมเหล็กชั้นเดียวมีขนาดกว้าง 9 เมตร ยาว 9 เมตร ตั้งอยู่ทางทิศตะวันออกของศาลาการเปรียญวัด และอยู่ติดกับโรงเรียนวัดเทพราช สร้างเมื่อ พ.ศ. 2458 สมัยพระอาจารย์หลง จันทสุริยา (พ.ศ. 2458 &ndash;2467) ภายในมณฑป มีรอยพระพุทธบาทจำลองขนาดกว้าง 0.62 ม. ยาว 1.37 ม. วางไว้ มีพระประธานองค์ใหญ่ขนาดกว้าง 2 ม. สูง 1.50 ม. รูปหล่อเหมือนองค์จริงของอดีตเจ้าอาวาสวัดเทพราชคือ หลวงพ่อพระอุปัฌชาย์ บุญเหลือ และหลวงปู่ทวดจำลอง ซึ่งเป็นที่เคารพเลื่อมใสศรัทธาของชาวเทพราชมาก ด้านข้างฝาผนังมณฑปด้านในมีภาพจิตรกรรมฝาผนังมณฑป ซึ่งวาดโดยศิลปินท่านใดไม่ปรากฏชื่อ เป็นภาพวาดเกี่ยวกับประวัติของพระพุทธเจ้า ในการเดินทางออกเผยแพร่พระศาสนาไปยังในสถานที่ต่าง ๆ และมีความสวยงามตามสุนทรียศาสตร์ของศิลปะลายไทยเป็นอย่างมาก</p><p>ปัจจุบัน มณฑปพระพุทธบาทจำลองวัดเทพราชปวราราม เปิดให้บริการแก่เด็กเยาวชนประชาชนและพุทธศาสนิกชน เข้าไปกราบไหว้สักการบูชาได้ทุกวัน โดยไม่มีวันหยุด โดยการบูชาด้วยดอกไม้ ธูปเทียนและปิดทอง โดยเฉพาะวันหยุดนักขัตฤกษ์ วันเสาร์-อาทิตย์ มีพุทธศาสนิกชนและนักท่องเที่ยวมา เยี่ยมชม เป็นจำนวนมาก เนื่องจากปัจจุบันวัดเทพราชปวราราม ถูกจัดให้เป็นแหล่งท่องเที่ยวทางวัฒนธรรมและเชิงประวัติศาสตร์ที่สำคัญของตำบลเทพราช อำเภอบ้านโพธิ์ จังหวัดฉะเชิงเทรา</p>",
            "lon": "100.99571",
            "id": "MOC-163770",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปพระพุทธบาทจำลองวัดเทพราชปวราราม",
            "category": "โบราณสถาน",
            "tambon": "เทพราช",
            "url": "http://123.242.145.13/album/163770",
            "lat": "13.645815"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "7355",
            "province": "ชลบุรี",
            "description": "<p>พระประธานในพระอุโบสถของวัดใหญ่อินทาราม เมืองชลบุรี มีมากถึง ๒๔ องค์ เป็นรูปปั้นลงรัก ปิดทองทุกองค์ เป็นศิลปะอยุธยาตอนปลาย ประยุกต์กับศิลปธนบุรี กับต้นยุครัตนโกสินทร์ ปางมารวิชัยและปางสมาธิ หันพระพักตร์ไปตามทิศต่างๆ ทั้ง ๔ ทิศ ดูจะไม่เหมือนกับวัดหรือพระอารามอื่นๆ ในประเทศไทย ฐานชุกชีของพระองค์พระทั้ง ๒๔ องค์ ก็สร้างแบบไม่ซ้ำกัน ดูเป็นน่าอัศจรรย์ ประดับด้วยกระจกสีเขียวของเก่า สั่งมาจากเมืองจีนแผ่นดินใหญ่ สมัยพระนารายณ์มหาราช กรุงศรีอยุธยา ผู้ที่เคยเข้าไปชมต่างมีความสงสัยว่าเหตุไรมีพระประธานถึง ๒๔ องค์นั้น ต่างคนต่างคิดไปคนละแนว ความจริงแล้ว พระประ.ธานในพระอุโบสถวัดใหญ่ฯ ทั้ง ๒๔ องค์นั้น เป็นพระพุทธเจ้าในอดีตที่ได้เคยทรงพยากรณ์พระโพธิ้สัตว์ อดีตชาติของพระพุทธเจ้าของเราคือพระศากยมุนีสัมมาสัมพุทธะ</p><p>อนึ่ง เสาพระอุโบสถของวัดใหญ่อินทารามมีเสาไม้มะค่า จำนวน ๑๒ ต้นๆ โตๆ แต่ละเสาเหล่านี้ทุกๆ ๆ ต้นตกน้ำมัน จะเห็นได้ว่ามีน้ำมันไหลซึมออกมาจางๆ ทั้งๆ ที่ลงรักปิดทองไว้เป็นอย่างดี และเขียนกนกลายทองรูปหน้าราหูใหญ่ เรียงลดเลี้ยวไปตามเสาแบบตาสับปะรด ดูแ้ล้วคล้ายศิลปะลานนาไทยทางภาคพายัพ</p>",
            "lon": "100.975266",
            "id": "MOC-171457",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระประธานในพระอุโบสถ ๒๔ องค์",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/171457",
            "lat": "13.362192"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "7554",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nเป็นอาคารแบบยุโรปก่ออิฐถือปูน ชั้นเดียว ยกใต้ถุนสูง ตัวอาคารมีความยาว 73 เมตร กว้าง 27 เมตร มีระเบียงด้านหน้ายาวตลอด มีมุขยื่นออกไป ซุ้มระเบียงเป็นรูปโค้ง 3 ซุ้ม เหนือซุ้มเป็นหน้าบันรูปจั่ว เครื่องบนและฝ้าเพดานเป็นไม้ หลังคามุงกระเบื้องว่าว เสาระเบียง กันสาด ช่องลม ตกแต่งด้วยไม้ฉลุลายสวยงาม นับเป็นสถาปัตยกรรมแบบผสมผสานระหว่างตะวันออกกับตะวันตก สร้างเมื่อ พ.ศ. 2459 ในรัชสมัยพระบาทสมเด็จพระมงกุฏเกล้าเจ้าอยู่หัว เพื่อใช้เป็นศาลา่ว่าการมณฑลจันทบุรี (จันทบุรี,ระยอง,ตราด) หลังจากฝรั่งเศสถอนกำลังออกจากจันทบุรี ตัวอาคารเป็นสไตล์โคโลเนียลแบบที่นิยมก่อสร้างเมื่อศตวรรษก่อน กระทั่งในปี พ.ศ.2476 ยกเลิกระบบมณฑล เปลี่ยนการปกครองมาเป็นจังหวัด จึงใช้เป็นอาคารศาลากลางจังหวัด จนถึงปี พ.ศ.2521ปัจจุบันใช้เป็นอาคารที่ทำการหอจดหมายเหตุแห่งชาติ จันทบุรี&lt;/p&gt;\n&lt;p&gt;\nได้รับการขึ้นทะเบียนเป็นโบราณวัตถุ เนื้อที่ 9 ไร่ 12 ตารางว่า ตามประกาศราชกิจจานุเบกษา เล่มที่ 94 ตอนที่ 75 วันที่ 16 สิงหาคม 2520&lt;/p&gt;",
            "lon": "102.079124",
            "id": "MOC-9147",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลากลางจังหวัดหลังเก่า",
            "category": "โบราณสถาน",
            "tambon": "วัดใหม่",
            "url": "ttp://123.242.145.13/album/9147",
            "lat": "12.588046"
        },
        {
            "amphoe": "วังสมบูรณ์",
            "ลำดับ": "7616",
            "province": "สระแก้ว",
            "description": "<p>วัดวังสำลี เป็นวัดราษฎร์ สังกัดคณะสงฆ์ มหานิกาย ตั้งอยู่หมู่ที่ 3 บ้านวังสำลี ตำบลวังใหม่ อำเภอ วังสมบูรณ์ จังหวัดสระแก้ว ได้เริ่มก่อสร้างวัดขึ้นโดยได้รับอนุญาตให้ใช้พื้นที่ภายในเขตป่าสงวนแห่งชาติ จำนวน 15 ไร่ จากกรมป่าไม้ เมื่อวันที่ 24 มีนาคม พ.ศ. 2538 ในการสร้างวัด ต่อมาผู้ใหญ่บ้านหมู่ที่ 3 บ้านวังสำลี ได้ดำเนินการขออนุญาตสร้างวัดจากกระทรวงศึกษาธิการและมหาเถระสมาคม เมื่อวันที่ 1 กันยายน พ.ศ. 2542 และได้รับอนุญาตตั้งวัดจากกระทรวงศึกษาธิการ ชื่อว่า &ldquo;วัดวังสำลี&rdquo; เมื่อวันที่ 25 พฤษภาคม พ.ศ. 2544ปัจจุบันมี พระอธิการสนอง ฐานวโร เป็นเจ้าอาวาสวัด</p><p>อาณาเขตติดต่อ ดังนี้ ทิศเหนือ จดที่ดิน นายสมพร ชื่นสด ทิศใต้ จดถนนหลวง ทิศตะวันออก จดโรงเรียนวังสำลี และทิศตะวันตก จดซอยเข้าหมู่บ้านวังสำลี</p><p>อาคารเสนาสนะต่างๆ ภายในวัด ประกอบด้วย ศาลาการเปรียญ 1 หลัง, กุฏิพระ 6 หลัง, วิหาร 1 หลัง, ศาลาธรรมสังเวช 1 หลัง, เมรุ 1 หลัง, พระประธาน, ห้องน้ำ ห้องสุขา</p>",
            "lon": "102.18824",
            "id": "MOC-161059",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดวังสำลี",
            "category": "โบราณสถาน",
            "tambon": "วังใหม่",
            "url": "http://123.242.145.13/album/161059",
            "lat": "13.356606"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "7668",
            "province": "ชลบุรี",
            "description": "&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; color: #222222; font-family: Tahoma&quot;&gt;เกาะสีชัง เป็นเกาะใหญ่ ตั้งอยู่กลางทะเล ตรงกันข้ามกับอำเภอศรีราชา&lt;/span&gt;&lt;span style=&quot;font-size: 10pt; color: #222222; font-family: Tahoma&quot;&gt; &lt;span lang=&quot;TH&quot;&gt;เป็นอำเภอที่ 10 ของจังหวัดชลบุรี มีพื้นที่ประมาณ 18 ตารางกิโลเมตร มีฐานะเป็นอำเภอ อยู่ห่างจากชายฝั่งศรีราชา 12 กิโลเมตร&lt;/span&gt;&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot;&gt;ในอดีตเกาะสีชังอยู่กับจังหวัดสมุทรปราการ ต่อมาได้โอนมาขึ้นอยู่กับอำเภอศรีราชา จังหวัดชลบุรี จนกระทั้งได้ยกฐานะเป็นกิ่งอำเภอ และอำเภอในปัจจุบัน&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;คำว่า &lt;strong&gt;&lt;i&gt;&lt;span style=&quot;font-family: Tahoma&quot;&gt;สีชัง&lt;/span&gt;&lt;/i&gt;&lt;/strong&gt; นี้ จะมีมาแต่ครั้งใดไม่ปรากฎหลักฐานแน่ชัด เท่าที่พบหลักฐานจากหนังสือกำสรวล ศรีปราชญ์ซึ่งแต่งในสมัยอยุธยา เรียกเกาะสีชังว่า สระชัง ดังในโคลงบทที่ 78&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;ที่พรรณนาถึงเกาะสีชังไว้ว่า&lt;/span&gt; &lt;/span&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; color: #222222; font-family: Tahoma&quot;&gt;มุ่งเห็นละล่ายน้ำ&lt;/span&gt;&lt;span style=&quot;font-size: 10pt; color: #222222; font-family: Tahoma&quot;&gt;&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot;&gt;ตาตก แม่ฮา&lt;/span&gt; &lt;/span&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;font color=&quot;#000000&quot;&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; font-family: Tahoma&quot;&gt;เกาะสระชงงงชลธี&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;โอบอ้อม&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;font color=&quot;#000000&quot;&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; font-family: Tahoma&quot;&gt;มลกกเห็นพร่ยงรก&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เกาะไผ่&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ฟุ้นแม่&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;font color=&quot;#000000&quot;&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; font-family: Tahoma&quot;&gt;ขยงสระดื้อล้ำย้อม&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ยอดคราม&lt;/span&gt;&lt;/font&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; font-family: Tahoma&quot;&gt;&lt;font color=&quot;#000000&quot;&gt;จากหลักฐานดังกล่าว แสดงให้เห็นว่า คำว่า สระชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;คงจะเรียกขานกันมาก่อน&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ต่อมาการออกเสียง สระชัง อาจเพี้ยนไปเป็นสีชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ซึ่งเป็นเสียงสี้นและออกเสียงง่ายกว่า&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เช่นเดียวกับคำอื่นๆ เช่น&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ปางปลากง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เป็น บางปะกง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;บางเชือกหนัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ออกเสียงเป็น&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;บางฉนัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;วัดเสาประโคน&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ออกเสียงเป็น วัดเสาวคนธ์&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เป็นต้น&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;นอกจากนี้ยังมีการสันนิษฐานกันเป็นหลายนัย&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เกี่ยวกับชื่อ&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;สีชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;บ้างก็ว่าสีชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;มาจากภาษาจีน คือ ซีชีน&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;หรือ&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ชันฃัน&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;แปลว่า&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;สี่คนทำไร่&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;โดยมีเรื่องเล่าว่า มีพ่อค้าจีนสี่คนล่องเรือสำเภาผ่านมาค้าขายแถบเกาะสีชัง แล้วคิดอยากจะมาทำไร่บนเกาะ&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;จึงขึ้นมาสำรวจแล้วปักหลัก อาศัยอยู่บนเกาะแห่งนี้เป็นพวกแรก&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;บ้างก็ว่าสีชังน่าจะมาจากภาษาบาลีว่า สีห์&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ชังฆ์&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;แปลว่า&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;แข้งสิงห์&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เพราะมองไกลๆ แล้วเกาะนี้มีรูปร่างคล้ายๆ ขาสิงโต&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ส่วนข้อสันนิษฐานสุดท้ายกล่าวว่า มีฤาษี&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;จึงพร้อมจกันขนานนามเกาะนี้ว่า ฤาษีชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ด้วยเหตุที่ท่านเบื่อหน่ายทางโลกอย่างยิ่งนั่นเอง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ส่วนคำว่า สระชัง&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;นี้ อาจเพี้ยนเสียมาจากคำว่า สดึง หรือ จทึง ที่แปลว่า แม่น้ำ หรือห่วงน้ำ ในภาษาเขมร คำอื่นๆ ในภาษาไทยที่เพี้ยนมา จากข้อมูลหนังสือกฐินพระราชทาน วัดจุฑาทิศธรรมสภารามวรวิหาร อำเภอเกาะสีชัง ปี พ.ศ.2550&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto&quot;&gt;\n &lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt; font-family: Tahoma&quot;&gt;&lt;font color=&quot;#000000&quot;&gt;จากหลักฐานต่างแสดงว่าได้มีการเรียกชื่อเกาะสีชังว่า สระชังกันมานานแล้ว แต่ยังไม่มีหลักฐานปรากฏแน่ชัดว่า คำว่า สระชัง ได้เลือนมาเป็นสีชัง ตั้งแต่สมัยใด&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;จากหลักฐานทางวรรณคดีเท่าที่พบปรากฏว่าได้มีการใช้คำว่า สีชัง เมื่อประมาณ พ.ศ.2370&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;ซึ่งเป็นที่ที่นายมี ศิษย์ของสุนทรภู่เดินทางไปเมืองถลาง และได้แต่งนิราศถลางไว้ โดยมีคำกลอนตอนหนึ่งว่า&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เหลียวเห็นเกาะสีชังนั่งพินิจ&lt;span style=&quot;mso-spacerun: yes&quot;&gt; &lt;/span&gt;เฉลียวคิดถึงนุชที่สุดหวัง ให้นึกกลัวน้องหญิงจะชิงชัง ถ้าเป็นดังชื่อเกาะแล้วเคราะห์กรรม&lt;/font&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto&quot;&gt;\nหลังจากนั้นมาได้มีการใช้คำว่า สีชัง แพร่ลายขึ้นและคงจะไม่มีการเลื่อนไปเรียกเป็นอย่างอื่นอีกต่อไป ทั้งนี้ เนื่องจากได้มีการจดบันทึกชื่อของสถานที่แห่งนี้ลงในทำเนียบของทางราชการไปแล้ว&lt;/p&gt;\n&lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0pt; mso-outline-level: 2; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto&quot;&gt;\n &lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-45657",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เกาะสีชัง",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/45657",
            "lat": "13.145327"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "7717",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nเป็นยุคสมัย ประวัติศาสตร์(อยุธยา) ไม่ทราบประวัติความเป็นมาที่แนชัด แต่จากหลักฐานทางโบราณคดีที่ปรากฎอยู่ในวัดปัจจุบัน คือ พระเจดีย์ 3 องค์ ซึ่งมีลักษณะทางศิลปสถาปัตยกรรมที่ น.ณ.ปากน้ำ กล่าวไว้ในบทความเรื่อง &amp;quot;ศิลปแห่งเมืองศรีพะโลที่ชลบุรี&amp;quot; ว่า เจดีย์ดังกล่าวเป็นแบบอย่างที่นิยมสร้างขึ้นในรัชสมัยพระเจ้าอยู่หัวท้ายสระ นอกจากนี้ส่วนฐานเจดีย์องค์หนึ่งมีลวดลายปูนปั้นเป็นรูปครุฑแบก ซึ่งเป็นลักษณะเด่นอย่างหนึ่งในศิลปกรรมสมัยอยุธยาตอนปลายอย่างชัดเจน ยังมีฐานอุโบสถหลังเดิมซึ่งเหลือเพียงฐานล่าง และต่อมาได้มีการสร้างวิหารหลังใหม่ทับลงไปบนฐานเดิมซึ่งเชื่อว่าฐานพระอุโบสถนี้น่าจะมีอายุร่วมสมัยกับพระเจดีย์ด้านหน้า 3 องค์ การขึ้นทะเบียน ประกาศในราชกิจจานุเบกษาเล่ม 116 ตอนที่ พิเศษ 17 ง. ลงวันที่ 17 มีนาคม 2542 พื้นที่โบราณสถานโดยประมาณ 13 ไร่ 1 งาน 66 ตารางวา&lt;/p&gt;",
            "lon": "100.92833",
            "id": "MOC-29273",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดอ่างศิลา",
            "category": "โบราณสถาน",
            "tambon": "อ่างศิลา",
            "url": "http://123.242.145.13/album/29273",
            "lat": "13.336219"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "7728",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nเมื่อ ร.ศ.112 ฝรั่งเศษมายึดครองเมืองจันทบุรี และได้ตั้งกองบัญชาการอยู่ในค่ายตากสิน หลักฐานและสิ่งก่อสร้างที่ปรากฎอยู่มีอยู่หลายชิ้น ที่เห็นอยู่นี้เป็นอาคารคลังกระสุนของฝรั่งเศษ เป็นอาคารทรงสี่เหลี่ยมก่ออิฐฉาบปูน ยกพื้นสูงเพื่อป้องกันปัญหาน้ำท่วม รูปแบบสถาปัตยกรรมแบบยุโรป&lt;/p&gt;",
            "lon": "102.079124",
            "id": "MOC-9778",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาคารคลังกระสุนของฝรั่งเศส",
            "category": "โบราณสถาน",
            "tambon": "วัดใหม่",
            "url": "ttp://123.242.145.13/album/9778",
            "lat": "12.588046"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "7729",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>วิหารหลวงปู่</u></strong><strong><u>ขาววัดแจ้งปราจีนบุรี</u></strong>ตั้งอยู่ที่ 136 ตำบลหน้าเมือง อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 ซึ่งจะอยู่ด้านข้างกุฏิสงฆ์ ซึ่งวิหารหลวงปู่ขาววัดแจ้งปราจีนบุรีมีความสวยสดงดงาม เป็นอาคารคอนกรีตเสริมเหล็ก กว้าง 7 เมตร ยาว 13 เมตร สร้างเมื่อพ.ศ.2391 เป็นสถาปัตยกรรมที่สำคัญ ซึ่งเป็นอาคารสำหรับไว้สักการหลวงปู่ขาววัดแจ้งปราจีนบุรี ภายในวิหารนี้มีปูชนียวัตถุอีกหลายชิ้น ได้แก่ หลวงปู่ขาว พระแม่กวนอิม หลวงพ่อพุทธโสธร และอื่นๆ เป็นต้น</p>",
            "lon": "101.38192",
            "id": "MOC-159962",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารหลวงปู่ขาววัดแจ้งปราจีนบุรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/159962",
            "lat": "14.06008"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "7771",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่ห่างจากโบราณสถานหมายเลข ๒๕ และ ๒๖ ไปทางทิศตะวันตกเฉียงเหนือประมาณ ๑๐๐ เมตร ลักษณะเป็นโบราณสถานขนาดเล็กก่อด้วยศิลาแลงซึ่งเป็นส่วนฐานรากลานประทักษิณและแท่นกลางโบราณสถาน</p><p>- ส่วนฐานรากของโบราณสถาน ตอนล่างสุดของแนวศิลาแลงก่อซ้อนกันเป็นชั้นตั้งอยู่บนดานธรรมชาติเพื่อเป็นฐานรากโบราณสถาน แล้วจึงนำดินลูกรังอัดลงไปในบริเวณรอบๆเพื่อเสริมความมั่นคงแก่ฐานราก</p><p>-ส่วนที่เป็นลานประทักษิณ ปรากฏเป็นแนวศิลาแลงทอดยาวไปทางด้านทิศใต้และทิศตะวันตก</p><p>-แท่นกลางโบราณสถานก่อด้วยศิลาแลงเป็นรูปสี่เหลี่ยมจัตุรัสอยู่กึ่งกลางโบราณสถาน ทางมุมแท่นกลางทางทิศตะวันออกเฉียงเหนือและทิศตะวันตกเฉียงใต้มีแท่นรูปสี่เหลี่ยมขนาดเล็กอีก ๒ แท่น สันนิษฐานว่าเป็นแท่นบูชาหรือแท่นสำหรับตั้งสิ่งของบางประการ</p><p>บริเวณตัวโบราณสถานพบร่องรอยหลุมเสาจำนวนหลายหลุม สันนิษฐานว่าเป็นเสาของอาคารและเครื่องบนของอาคารทั้งหมดน่าจะเป็นเครื่องไม้</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ประกอบไปด้วยชิ้นส่วนประติมากรรมทำจากหินทรายสีเขียว ลูกปัด แก้วสีต่างๆ เศษทองคำ เศษเครื่องมือเหล็กคล้ายใบหอกและเศษภาชนะดินเผา เช่น เศษภาชนะดินเผาจากแหล่งเตาในจังหวัดบุรีรัมย์ เป็นต้น</p><p>นอกจากนี้ จากการสำรวจภายในเมืองยังพบเนินดินซึ่งเป็นเนินโบราณสถานและเนินดินที่อยู่อาศัยอีก ๗๗ แห่ง ซึ่งชุมชนที่อยู่อาศัยส่วนใหญ่จะอยู่บริเวณใกล้เคียงกับกลุ่มโบราณถาน</p>",
            "lon": "101.40667",
            "id": "MOC-172174",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๕๒",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172174",
            "lat": "13.881667"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "7926",
            "province": "ระยอง",
            "description": "หมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 3 ตั้งอยู่ที่ บริเวณด้านทิศตะวันออกของวัดภูดรนิ่มเสนาะ (ใกล้ ๆ รั้ววัด) ริมถนนสายวัดภูดร -ชากหมาก ในเขตพื้นที่\nหมู่ที่ 6 ตำบลบ้านฉาง อำเภอบ้านฉาง  จังหวัดระยอง มีบทกลอนจารึกไว้ว่า \"ถึงพุดร สาคร เป็นพวยพุ  น้ำทะลุ ออกจาก ชะวากขวาง ดูซึ้งใส ไหลเชี่ยว เป็นเกลียวกลาง สไบบาง ชุบชับ กับอุรา\"",
            "lon": "101.06663",
            "id": "MOC-61571",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวีตามรอยสุนทรภู่สู่ระยอง จุดที่ 3 พุดร",
            "category": "โบราณสถาน",
            "tambon": "บ้านฉาง",
            "url": "http://123.242.145.13/album/61571",
            "lat": "12.72857"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "7990",
            "province": "ชลบุรี",
            "description": "&lt;p style=&quot;line-height:15.0pt&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;color:#003366&quot;&gt;สระสี่เหลี่ยม ชาวบ้านเรียกสระพระรถ เป็นสระน้ำโบราณ ตั้งอยู่ที่บ้านตม หมู่ที่ 6 ตำบลสระสี่เหลี่ยม อำเภอพนัสนิคม จังหวัดชลบุรี ตั้งอยู่ริมแนวคลองชลประทาน เดินทางไปตามเส้นทางสายพนัสนิคม &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;color:#003366&quot;&gt;&amp;ndash;&lt;span lang=&quot;TH&quot;&gt; สระสี่เหลี่ยม เริ่มต้นที่ห้าแยกวัดพลับจะผ่านวัดหัวถนนและผ่านวัดแก้วศิลาราม ก่อนที่จะถึงตำบลสระสี่เหลี่ยม ระยะทางห่างจากตัวเมือพนัสนิคม ประมาณ 16 กิโลเมตร หรือเดินทางไปตามถนนสายพนัสนิคม &lt;/span&gt;&amp;ndash;&lt;span lang=&quot;TH&quot;&gt; ฉะเชิงเทรา (ทางหลวงแผ่นดินหมายเลข 315)ประมาณ 8 กิโลเมตร&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ถึงคลองชลประทานแล้วเลี้ยวขวาไปตามถนนชลประทานอีกประมาณ 5 กิลโลเมตร ก็จะถึงพอดี&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p style=&quot;line-height:15.0pt&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;color:#003366&quot;&gt;โบราณสถานสระน้ำ สระสี่เหลี่ยม เชื่อว่าเป็นแหล่งกักเก็บน้ำธรรมชาติที่ใช้ในชุมชนโบราณสมัยทวารวดี ตัวสระเป็นศิลาแลงรูปสี่เหลี่ยมจตุรัส ขนาดกว้างประมาณ 5 วา&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ยาวประมาณ 5 วา และลึกประมาณ 7 ศอก &lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ได้ขุดตัดศิลาแลงเป็นหน้าเรียบลึกลงไปแนวดิ่งได้มุมฉากทั้งสี่ด้านคล้ายกับเครื่องจักรตัดจึงน่าอัศจรรย์นัก ทางด้านทิศตะวันตกมีบันไดหินลงไป 12 ขั้น&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ปัจจุบันมีการปรับปรุงเปลี่ยนแปลงไปบ้างตามโครงการของชลประทานและองค์การบริหารส่วนตำบลสระสี่เหลี่ยม&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ยังมีหลักฐานทางภูมิศาสตร์ให้เห็นแนวทางเดินของคนโบราณจากตำบลหน้าพระธาตุ มาถึงตำบลสระสี่เหลี่ยม เลยต่อไปยังอำเภอพนมสารคาม อำเภอสนามชัยเขต จังหวัดฉะเชิงเทราและอำเภอศรีมโหสถ จังหวัดปราจีนบุรี&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;ซึ่งเป็นเมืองโบราณสมัยทวารวดีเช่นเดียวกับเมืองพระรถในอำเภอพนัสนิคม ชาวบ้านย่านนี้เชื่อว่าสระน้ำแห่งนี้เป็นสระให้น้ำไก่ของพระรถ และเรียกสระน้ำนี้ว่า&lt;span style=&quot;mso-spacerun:yes&quot;&gt; &lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;\ncolor:#003366&quot;&gt;&amp;ldquo;&lt;span lang=&quot;TH&quot;&gt;สระพระรถ&lt;/span&gt;&amp;rdquo;&lt;/span&gt;&lt;/p&gt;\n&lt;p style=&quot;line-height:15.0pt&quot;&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;color:#003366&quot;&gt;กรมศิลปากรได้ประกาศขึ้นเป็นโบราณสถาน ในราชกิจจานุเบกษาเล่ม 52 หน้า 3684 เมื่อวันที่ 8 เดือนมีนาคม พ.ศ.2478 &lt;/span&gt;&lt;/p&gt;",
            "lon": "101.207504",
            "id": "MOC-138763",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระสี่เหลี่ยม",
            "category": "โบราณสถาน",
            "tambon": "สระสี่เหลี่ยม",
            "url": "http://123.242.145.13/album/138763",
            "lat": "13.552545"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "8043",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nในวโรกาสที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จประทับ ณ เกาะสีชัง ตั้งแต่วันที่ 30 เมษายน พุทธศักราช 2434 ถึงวันที่ 2 กรกฎาคม ศกเดียวกัน ในระหว่างที่ประทับอยู่ ณ เกาะนี้ ทรงพระราชดำริว่า น้ำจืดที่ใช้สำหรับบริโภคและใช้สอยของชาวเกาะยังไม่เพียงพอ จึงโปรดกล้าฯ ให้พระยาชลยุทธโยธินทร์ (ริเซอลิเออร์)ออกตรวจหาตาน้ำ พบตาน้ำที่บ่อตาสีข้างวัดอัษฎางค์นิมิตร จึงโปรดเกล้าฯ ให้ขุดบ่อนั้นลึก ๓ วาเศษ จัดทำโพงสำหรับตักและโปรดเกล้าฯ ให้พระยาสมุทรบุรารักษ์ (สิน) ว่าจ้างจึนก่อคัน ให้เป็นที่เก็บน้ำฝนได้อีกด้วย พระราชทานบ่อน้ำดังกล่าวให้เป็นสาธารณสถาน และพระราชทานนามว่า &amp;quot;บ่ออัษฎางค์&amp;quot; อ้างอิงหนังสือพระจุฑาธุชราชฐาน ณ เกาะสีชัง หน้า 48&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-138573",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ่ออัษฎางค์",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/138573",
            "lat": "13.145327"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "8045",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: tahoma, arial, sans-serif; font-size: 13px; &quot;&gt;ตั้งอยู่ที่ตำบลปากน้ำแหลมสิงห์ อำเภอแหลมสิงห์ บริเวณท่าเรือแหลมสิงห์ อำเภอแหลมสิงห์ ใกล้กับ คุกขี้ไก่ ห่างจากตัวเมืองจันทบุรี 30 กิโลเมตร สร้างขึ้นเมื่อ พ.ศ. 2436 พร้อมกับคุกขี้ไก่ เดิมเป็นที่ตั้งของป้อมพิฆาตปัจจามิตรซึ่งสร้างขึ้นในสมัยรัชกาลที่ 3 ต่อมาเมื่อฝรั่งเศสเข้ายึดเมืองจันทบุรีได้รื้อป้อมแห่งนี้ลง และสร้างตึกแดงขึ้นเพื่อใช้เป็นที่พักและกองบัญชาการทหารฝรั่งเศส เป็นตึกชั้นเดียวก่ออิฐถือปูน กว้าง 7 ม. ยาว 32 ม. ทาสีแดงชาด ภายในแบ่งเป็น 5 ห้อง มีประตูเปิดถึงกันหมด มีระเบียงสองด้านตามแนวยาวตลอดตัวตึก ได้รับการบูรณะเมื่อปี 2527 ปัจจุบันจัดแสดงโบราณวัตถุที่เกี่ยวข้อง เช่น กระเบื้องมุงหลังคา,ปืนใหญ่ที่พบ และมีนักท่องเที่ยวสังเกตเห็นลอยกระเทาะของสีฝาผนังห้องจัดแสดงปืนใหญ่เป็นรูปของในหลวง ทำให้มีคนหลั่งไหลเข้าชมรูปภาพดังกล่าว&lt;/span&gt;&lt;/p&gt;",
            "lon": "102.07361",
            "id": "MOC-123094",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พิพิธภัณฑ์ตึกแดง",
            "category": "โบราณสถาน",
            "tambon": "ปากน้ำแหลมสิงห์",
            "url": "ttp://123.242.145.13/album/123094",
            "lat": "12.481667"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "8146",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nหมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 8 ตั้งอยู่ที่ บริเวณโรงเรียนวัดห้วยโป่ง หมู่ที่ 3 บ้านห้วยโป่ง ตำบลห้วยโป่ง เขตเทศบาลเมืองมาบตาพุด อำเภอเมืองระยอง จังหวัดระยอง มีบทกลอนจารึกไว้ว่า &amp;quot;ถึงห้วยโป่ง เห็นธาร ละหานไหล คงคาใส ปลาว่าย คล้ายคล้ายเห็น มีกรวดแก้ว แพรวพราย รายกระเด็น บ้างแลเห็น เป็นสี บุษราคัม&amp;quot; ห้วยโป่ง สันนิษฐานว่าบริเวณนี้คงเป็นห้วยน้ำลึก ปัจจุบันอยู่ด้านหลังโรงเรียนวัดห้วยโป่ง ซึ่งทางโรงเรียนได้ขุดเป็นบ่อน้ำใช้ คำว่า &amp;quot;โป่ง&amp;quot; คือ ดินเค็ม ที่สัตว์ลงมาหากินในห้วยสมัยก่อน น้ำใส และกรวดทรายสวย ๆ ก็คงถูกทับถมไปตามกาลเวลาหมดแล้ว&lt;/p&gt;",
            "lon": "101.12631",
            "id": "MOC-61821",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวี จุดที่ 8 ห้วยโป่ง",
            "category": "โบราณสถาน",
            "tambon": "ห้วยโป่ง",
            "url": "http://123.242.145.13/album/61821",
            "lat": "12.736581"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "8160",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nพระพุทธรูปเก่าแก่อยู่คู่กันมากับวัดป่าประดู่เช่นเดียวกับพระพุทธไสยาสน์ พระป่าเลไลยก์องค์นี้ประดิษฐานเป็นพระประธานอยู่ในพระอุโบสถเดิม เป็นที่มาของนามวัดแต่แรกว่า \u0093วัดป่าเลไลยก์\u0094 เป็นพระพุทธรูปปางประทับนั่งห้อยพระบาท แบบพุทธศิลป์สมัยทวาราวดีที่มีพบอยู่ทั่วไป ความสูงจากพระบาทถึงพระเกตุมาลา 6.02 เมตร เป็นพระพุทธรูปปูนปั้นลงรักปิดทอง ได้มีการบูรณะครั้งใหญ่เมื่อปี พ.ศ.2511&lt;/p&gt;",
            "lon": "101.275",
            "id": "MOC-35857",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระป่าเลไลยก์",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/35857",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "8165",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>ศาลาการเปรียญวัดแจ้งปราจีนบุรี</u></strong>มีขนาดกว้าง 24 เมตร ยาว 36 เมตร สร้างเมื่อพ.ศ. 2519 เป็นอาคารคอนกรีตเสริมเหล็ก 2 ชั้น เป็นศาลาค่อนข้างที่หลังใหญ่ สำหรับประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.38192",
            "id": "MOC-159971",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดแจ้งปราจีนบุรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/159971",
            "lat": "14.06008"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "8177",
            "province": "ปราจีนบุรี",
            "description": "<p><strong>ศาลาการเปรียญวัดรัตนรังษี</strong>ตั้งอยู่บ้านขอนขว้าง เลขที่ 114 หมู่ที่ 10 ตำบลดงขี้เหล็ก อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 มีขนาดกว้าง 18 เมตร ยาว 40 เมตร สร้างเมื่อ พ.ศ. 2536 เป็นอาคารไม้ เป็นที่ประกอบกิจกรรมทางพุทธศาสนาของชุมชน</p>",
            "lon": "101.44533",
            "id": "MOC-171967",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดรัตนรังษี",
            "category": "โบราณสถาน",
            "tambon": "ดงขี้เหล็ก",
            "url": "http://123.242.145.13/album/171967",
            "lat": "14.10457"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "8225",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดบางตาล่า</u></strong>ตั้งอยู่หมู่ที่ 6 ตำบลรอบเมือง อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 ได้ฝังลูกนิมิตเมื่อปีพ.ศ.2538 เป็นอาคารคอนกรีตเสริมเหล็ก และเป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติและมีพระประธาน(หลวงพ่อขาว) ประจำอุโบสถ</p>",
            "lon": "101.34747",
            "id": "MOC-160103",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดบางตาล่า",
            "category": "โบราณสถาน",
            "tambon": "รอบเมือง",
            "url": "http://123.242.145.13/album/160103",
            "lat": "14.044591"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "8229",
            "province": "ระยอง",
            "description": "&lt;p&gt;\n&amp;quot;บุกละแวก แขวกแขม กับหญ้าคา จนแดดกล้า มาถึงย่าน บ้านตะพง มีเคหา อาราม งามระรื่น ด้วยพ่างพื้น พุ่มไม้ ไพรระหง&amp;quot; ตั้งอยู่บริเวณสวนหย่อมใกล้สามแยกทางเข้าหมู่บ้านยายดา-หนองกบ ในอดีตสันนิษฐานเป็นบ้านตะพงใน และวัดตะพงใน ซึ่งสร้างมาในสมัยเดียวกันกับวัดแลงและวัดนาตาขวัญ&lt;/p&gt;",
            "lon": "101.34542",
            "id": "MOC-61828",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวี จุดที่ 16 บ้านตะพง",
            "category": "โบราณสถาน",
            "tambon": "ตะพง",
            "url": "http://123.242.145.13/album/61828",
            "lat": "12.648487"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "8252",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nเจดีย์กลางน้ำตั้งอยู่ที่ตำบลปากน้ำ อำเภอเมืองระยอง จังหวัดระยอง มีลักษณะเป็นเจดีย์ทรงระฆังฐานกลม กว้าง 4 เมตร สูง 10 เมตร มีกำแพงรอบฐานเจดีย์สองชั้น ตั้งอยู่บนเกาะกลางแม่น้ำระยอง ท่ามกลางป่าชายเลนที่ยาวเหยียด มีน้ำล้อมรอบ เนื้อที่ประมาณ 52 ไร่ เทศบาลนครระยองได้สร้างสะพานเชื่อมพระเจดีย์กับฝั่ง เจดียกลางน้ำเป็นสถานที่ประกอบประเพณีท้องถิ่นของชาวระยองมาแต่โบราณ คือ ประเพณีทอดกฐินและห่มผ้าองค์เจดีย์ ในกลางเดือน 12 ของทุกปี ผู้สร้างเจดีย์ คือ เจ้าเมืองระยอง ในสมัยรัชกาลที่ 4 สันนิษฐานว่า สร้างในช่วง พ.ศ.2403 - 2404 ตามพระราชดำริของพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 4 ซึ่งมีพระบรมราชโองการให้เจ้าเมืองระยองสร้างเจดีย์ที่เขาแหลมหญ้า เมื่อปลายปี 203 แต่คงมีปัญหาอุปสรรคในการก่อสร้าง จึงย้ายสถานที่จากเขาแหลมหญ้า มาสร้างที่เกาะกลางแม่น้ำระยอง แทน ในยุคสมัยที่การคมนาคมยังใช้เส้นทางเรือเป็นหลัก พระเจดีย์กลางน้ำ เป็นเสมือนสัญลักษณ์ที่คอยบอกให้ชาวเรือทราบว่า ได้เดินทางมาถึงระยอง แล้ว&lt;/p&gt;",
            "lon": "101.259445",
            "id": "MOC-35860",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระเจดีย์กลางน้ำ",
            "category": "โบราณสถาน",
            "tambon": "ปากน้ำ",
            "url": "http://123.242.145.13/album/35860",
            "lat": "12.665153"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "8273",
            "province": "ชลบุรี",
            "description": "<p>ตลาดเก่าอ่างศิลา 133 ปี ได้แบ่งออกเป็น 4 โซน ประกอบด้วย<br />โซนที่ 1 เข้าวัดอ่างศิลา ชมความมหัศจรรย์วัด 2 โบสถ์ วัดเก่าแก่ที่มีอายุกว่า 309 ปี ชมแหล่งประวัติศาสตร์ศิลปกรรมท้องถิ่น ภาพจิตรกรรมฝาผนังสมัยรัชกาลที่ 3 ที่ใช้เทคนิคการตัดเส้นที่ดีและสวนที่สุดในประเทศไทย มณฑปและรอยพระพุทธบาท เจดีย์เก่าสมัยอยุธยาตอนปลาย นมัสการหลวงพ่อหิน สิ่งศักดิ์สิทธิ์ของชาวอ่างศิลา วิหารท่านเจ้าคุณพระ วิสุทธิสมาจาร<br />โซนที่ 2 บริเวณพระตำหนักมหาราช ท่านจะได้ชมพิพิธภัณฑ์เฉลิมพระเกียรติฯ นิทรรศการภาพเก่าเล่าขานชมตลาดเก่าอ่างศิลา133 ปี ศาลเจ้าปุนเฒ่ากง และศาลเจ้าปุนเฒ่าม่า เลือกซื้อสินค้าพื้นเมือง ผลิตภัณฑ์แปรรูป อาหารสำเร็จรูป อาหารและขนมไทย อาหารทะเลสด<br />โซนที่ 3 ชมตลาดเก่าอ่างศิลา133 ปี ศาลเจ้าปุนเฒ่ากง และศาลเจ้าปุนเฒ่าม่า เลือกซื้อสินค้าพื้นเมือง ผลิตภัณฑ์แปรรูป อาหารสำเร็จรูป อาหารและขนมไทย อาหารทะเลสด<br />โซนที่ 4 ชมศูนย์การเรียนรู้ทางธรรมชาติ ชมวังค้างคาว ฟาร์มหอยบนสะพานที่ทอดยาวไปในทะเลกว่า 10 กิโลเมตร<br />ตลาดเก่าอ่างศิลา133 ปี เปิดให้เข้าชมทุกวันเสาร์-อาทิตย์ และวันหยุดนักขัตฤกษ์ ระหว่างเวลา 10.00 - 19.00 น. สอบถามรายละเอียดเพิ่มเติมได้ที่ คณะกรรมการตลาดเก่า อ่างศิลา133 ปี โทร. 0 3839 8497 , 08 0993 6743</p>",
            "lon": "100.92833",
            "id": "MOC-142430",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ตลาดเก่าอ่างศิลา 133 ปี",
            "category": "โบราณสถาน",
            "tambon": "อ่างศิลา",
            "url": "http://123.242.145.13/album/142430",
            "lat": "13.336219"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "8344",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่ห่างจากคูเมืองด้านทิศใต้ประมาณ ๑๐๐ เมตร และห่างจากคูลูกสรไปทางทิศตะวันตกประมาณ ๘๐ เมตร ลักษณะเป็นโบราณสถานก่อด้วยศิลาแลง แผนผังรูปสี่เหลี่ยมผืนผ้า หันหน้าไปทางด้านทิศตะวันออก ด้านหน้ามีมุขและบันไดทางขึ้น บริเวณรอบอาคารมีแนวศิลาแลงซึ่งสันนิษฐานว่าเป็นระเบียงล้อมรอบอาคาร ตัวอาคารชั้นในกว้างประมาณ ๙๐ เซนติเมตร ระหว่างระเบียงถึงตัวอาคารชั้นในใช้ดินลูกรังอัดเป็นพื้นโบราณสถาน ส่วนอาคารชั้นในเป็นรูปสี่เหลี่ยวผืนผ้ามีช่องทางเข้าทางด้านทิศตะวันตก มีผนังล้อมรอบตรงกลางเพื่อประดิษฐานรูปเคารพ ที่มุมอาคารชั้นในมีเสาศิลาแลงทรงกลมทั้ง ๔ มุม แนวผนังของอาคารชั้นในและความลึกของเสาไปสิ้นสุดที่พื้นที่เทลาดด้วยศิลาแลง ส่วนที่ประดิษฐานรูปเคารพอาคารชั้นในทางด้านหน้าทำเป็นมุขยื่นออกไปทางด้านทิศตะวันออกเล็กน้อย ด้านข้างของแท่นทำเป็นรอยบากรูปครึ่งวงกลม อาจจะใช้เสาไม้อีก ๒ ต้น</p>",
            "lon": "101.40667",
            "id": "MOC-172172",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๒๕",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172172",
            "lat": "13.881667"
        },
        {
            "amphoe": "ขลุง",
            "ลำดับ": "8464",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถหลังเก่าของวัดเกวียนหักมีลักษณะก่ออิฐถือปูน มุงกระเบื้องว่าว สันนิษฐานว่าสร้างขึ้นในสมัยต้นกรุงรัตนโกสินทร์ ปัจจุบันทางวัดได้มีการสร้างพระอุโบสถหลังใหม่ พระอุโบสถหลังนี้จึงไม่ถูกใช้งานทางวัดได้เก็บรักษาให้เป็นโบราณสถานคู่กับวัด และทำการบูรณะซ่อมแซมให้มีสภาพมั่นคงถาวรขึ้น&lt;/p&gt;",
            "lon": "102.2039",
            "id": "MOC-9139",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถหลังเก่า",
            "category": "โบราณสถาน",
            "tambon": "เกวียนหัก",
            "url": "ttp://123.242.145.13/album/9139",
            "lat": "12.461505"
        },
        {
            "amphoe": "ขลุง",
            "ลำดับ": "8478",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถวัดตะปอนใหญ่ ถือเป็นพระอุโบสถที่มีความเก่าแก่แห่งหนึ่ง ภายในมีวัตถุโบราณที่มีคุณค่า อาคารก่ออิฐถือปูน หลังคามุงกระเบื้อง คาดว่าสร้างเมื่อปลายสมัยอยุธยา&lt;/p&gt;",
            "lon": "102.16798",
            "id": "MOC-9152",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดตะปอนใหญ่",
            "category": "โบราณสถาน",
            "tambon": "ตะปอน",
            "url": "ttp://123.242.145.13/album/9152",
            "lat": "12.483994"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "8486",
            "province": "ระยอง",
            "description": "บ้านหลังนี้เริ่มสร้างเมื่อเดือนกันยายน พ.ศ. ๒๔๖๓ สร้างเสร็จเมื่อเดือนพฤษภาคม พ.ศ. ๒๔๖๔ เจ้าของผู้สร้างคือ ขุนศรีอุทัยเขตร์ (โป๊ง สัตย์อุดม) หรือที่ชาวระยองในอดีต รู้จักท่านในนามของ “ขุนศรีโป๊ง” อดีตกรมการพิเศษเมืองระยอง ท่านเป็นนักธุรกิจในยุคแรกของเมืองระยอง เป็นเจ้าของโรงสี โรงภาพยนต์ รับเหมาก่อสร้าง อู่ต่อเรือ ฯลฯ ช่างที่ก่อสร้างคือ ช่างถิน สาระธนะ ซึ่งเป็นช่างรับเหมาที่มีชื่อเสียงในสมัยนั้น มีผลงานที่สำคัญคือ สร้างตลาดเก่า ศาลจังหวัดระยอง และโรงเรียนสตรีบุญศิริบำเพ็ญ \n     บ้านสัตย์อุดม ด้านหน้าติดถนนยมจินดา ด้านหลังติดแม่น้ำระยอง ปูพื้นด้วยไม้ตะแบก ตัวบ้านและฝาบ้านทำด้วยไม้ตะเคียน มีจำนวนทั้งสิ้น ๕ ห้อง ๓ ห้องกลาง ยกสูงแบบบ้านของชาวจันทบุรี (เนื่องจากบรรพบุรุษของเจ้าของบ้านเป็นชาวจันทบุรี) บริเวณด้านหน้าส่วนบนของบ้านจะมี ลายไม้ฉลุ คำว่า “เจริญ” ไว้ตลอดแนวหน้าบ้าน และบริเวณด้านหน้าบ้านจะเขียนภาษาจีนไว้ว่า “ง้วนฮวด” และภาษาไทย เขียนว่า “สัตย์อุดม” บ้านหลังนี้นับว่าเป็นบ้านที่มีลักษณะสวยงาม เป็นที่ชื่นชมของชาวระยอง และผู้มาเยือน ปัจจุบันบ้านหลังนี้เป็นกรรมสิทธิ์ของ คุณยายประนม สัตย์อุดม ผู้เป็นบุตรสาว",
            "lon": "101.275",
            "id": "MOC-61495",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านสัตย์อุดม",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/61495",
            "lat": "12.668333"
        },
        {
            "amphoe": "วัฒนานคร",
            "ลำดับ": "8633",
            "province": "สระแก้ว",
            "description": "&lt;p style=&quot;margin-left:12.75pt;&quot;&gt;\nโบราณสถานอ่างศิลา ตั้งอยู่ที่ หมู่ 3&lt;br /&gt;\nบ้านนางาม หมู่ 3 ต.ท่าเกวียน  อ.วัฒนานคร  จ.สระแก้วเป็นบ่อน้ำที่ขุดลงไปในศิลาแลง กรมศิลปากรขึ้นทะเบียนเป็นโบราณ-สถาน ตามประกาศในราชกิจจานุเบกษา เล่มที่ 106 ตอนที่ 112 ลงวันที่ 16 ก.ค.2532 &lt;/p&gt;\n&lt;p&gt;\n        ชาวบ้านเรียกว่า &amp;ldquo;อ่างศิลาศักดิ์สิทธิ์&amp;rdquo; มีเนื้อที่ประมาณ 6 ไร่&lt;br /&gt;\n2 งาน 25 ตารางวา ซึ่งสามารถเชื่อมต่อกับคลองหินสิ่ว มีลักษณะเป็นหินบริเวณรอบขอบอ่างศิลานั้นเป็นอ่างศิลาแลงขนาดใหญ่มีเส้นรอบวงประมาณ 10 เมตร ลักษณะกลมได้สัดส่วนสวยงาม บริเวณใกล้เคียงกันมีหลุมประมาณ 7-8หลุม ซึ่งเป็นโพรงศิลาแลง &lt;/p&gt;",
            "lon": "102.28544",
            "id": "MOC-117716",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานอ่างศิลา",
            "category": "โบราณสถาน",
            "tambon": "ท่าเกวียน",
            "url": "http://123.242.145.13/album/117716",
            "lat": "13.687779"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "8677",
            "province": "ตราด",
            "description": "เป็นกุฏิหลังเดียวทรงไทย  เครื่องไม้ทั้งหลังสร้างโดยบากเข้าไม้  หลังคามุงกระเบื้องดินเผา  เป็นกุฏิขนาดเล็ก เหมาะสำหรับพระภิกษุรูปเดียว  บำเพ็ญธรรมนั่งกัมมัฎฐาน  กล่าวคือ แต่ละหลังมีขนาดกว้างเพียง 2 เมตร ยาว 4.50 เมตร  เดิม ตั้งอยู่ใกล้หอสวดมนต์  พระครูสุวรรณสารวิบูล เจ้าอาวาสวัดบุปผาราม (ตั้งแต่ พ.ศ. 2521)  ได้ปรับปรุงภูมิสถาปัตย์ของวัดให้ดูเรียบร้อย  จึงได้ย้ายหมู่กุฏิทั้งหมดไปตั้งด้านทิศตะวันตกของวัด   <pr><b>เมื่อวันที่  30  มิถุนายน  2530 </b></pr>  สมเด็จพระญาณสังวร  สมเด็จพระสังฆราชสกลมหาสังฆปรินายก  ได้เสด็จเยี่ยมวัดบุปผาราม ทรงสนพระทัยกุฏิเหล่านี้  ถึงกับให้วัดขนาดเพื่อนำไปตรวจสอบกับพระวินัยบัญญัติ  ปรากฎว่ากุฏิเหล่านี้ สร้างขึ้นถูกต้องตามพระบรมพุทธนุญาตทุกประการ",
            "lon": "102.49809",
            "id": "MOC-52658",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กุฏิราย",
            "category": "โบราณสถาน",
            "tambon": "วังกระแจะ",
            "url": "http://123.242.145.13/album/52658",
            "lat": "12.2656"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "8829",
            "province": "ชลบุรี",
            "description": "<p>วัดอัษฎางคนิมิตรตั้งอยู่ใกล้เนินเขา ระหว่างถนนวชิรุณหิศกับถนนพระจุลจอมเกล้าใกล้กับบ่ออัษฎางค์ พระเจดีย์อุโบสถเป็นพระอุโบสถที่แตกต่างจากที่อื่น คือ เป็นพระอุโบสถที่มีพระเจดีย์อยู่ด้านบนเป็นหลังคาลักษณะพระอุโบสถเป็นรูปกลมหลังคาแบน มีเจดีย์กลมซ้อนอยู่ข้างบน ก่ออิฐถือปูนขนาดเส้นผ่าศูนย์กลาง ๖ วาด้านตะวันออกมีมุขสี่เหลี่ยม กว้าง ๑ วา ๒ ศอก ยาว ๑ วา ๒ ศอก หลังคาแบน ภายในพระอุโบสถเป็นโถงรูปกลมเส้นผ่าศูนย์กลาง ๒ วา ๒ ศอกเพดานโค้งตามรูปเจดีย์มีประตูทางเข้า ๒ ประตูทิศตะวันออก ๑ ประตู ทิศตะวันตก ๑ ประตู ตรงข้ามกัน มีหน้าต่าง ๑๔ บาน ทั้งประตูและหน้าต่างทำเป็นรูปโค้ง ยอดแหลมแบบโกธิค เจดีย์อุโบสถหลังเก่านี้ตั้งอยู่บนเขาซึ่งมีความสูงเด่นเห็นได้ชัดเจน จึงสามารถมองเห็นทัศนียภาพบริเวณพระราชฐานโดยรอบและเห็นทิวทัศน์ทะเลได้ชัดเจนที่สุด</p>",
            "lon": "101.01206",
            "id": "MOC-44562",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์อัษฎางคนิมิตร",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/44562",
            "lat": "13.12125"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "8832",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>ศาลาการเปรียญวัดหนองกระจับ</u></strong>เป็นอาคารคอนกรีตเสริมเหล็ก 2 ชั้น ค่อนข้างที่หลังใหญ่ สำหรับประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.39757",
            "id": "MOC-159397",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดหนองกระจับ",
            "category": "โบราณสถาน",
            "tambon": "ดงพระราม",
            "url": "http://123.242.145.13/album/159397",
            "lat": "14.06104"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "9051",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt;เป็นโบราณสถานนอกเมืองพระรถ ตั้งอยู่ที่บ้านโก่ย หมู่ที่ &lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;4 &lt;span lang=&quot;TH&quot;&gt;ตำบลหน้าพระธาตุ อำเภอพนัสนิคม จังหวัดชลบุรี&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;ตั้งอยู่นอกกำแพงเมืองพระรถตรงมุมด้านทิศตะวันตกเฉียงเหนือ เดินทางจากสี่แยกพนัสนิคมไปตามถนนสายพนัสนิคม-ฉะเชิงเทรา&lt;/span&gt; (&lt;span lang=&quot;TH&quot;&gt;ทางหลวงแผ่นดินหมายเลข &lt;/span&gt;315) &lt;span lang=&quot;TH&quot;&gt;ระยะทางห่างจากตัวเมืองพนัสนิคม ประมาณ &lt;/span&gt;3 &lt;span lang=&quot;TH&quot;&gt;กิโลเมตร&lt;/span&gt;&lt;span lang=&quot;TH&quot;&gt; การเดินทางจะผ่านหน้าโรงพยาบาลพนัสนิคมแล้วเลี้ยวซ้ายเข้าทางเข้าวัดหน้าพระ ธาตุผ่านเลยหน้าวัดหน้าพระธาตุไปยังเนินพระธาตุ ประมาณ &lt;/span&gt;1 &lt;span lang=&quot;TH&quot;&gt;กิโลเมตร&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt;พระ ธาตุ ภาษาอีสานหมายถึงเจดีย์&lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt; &lt;span lang=&quot;TH&quot;&gt;ดังนั้นเนินพระะธาตุที่ชาวบ้านเรียกสั้นๆ ว่าเนินธาตุ&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;จึงเป็นเนินดินที่มีเจดีย์ตั้งอยู่หนึ่งองค์ เมื่อมีหมู่บ้านตั้งอยู่ทางทิศตะวันออกจึงได้ชื่อว่า &amp;quot;บ้านหน้าพระธาตุ&amp;quot; ต่อมาจึงเป็นตำบลหน้าพระธาตุ&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt;องค์พระธาตุ ตั้งอยู่บนเนินดินกว้างประมาณ &lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;32 &lt;span lang=&quot;TH&quot;&gt;เมตร&lt;/span&gt;&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt; สูงจากพื้นทุ่งนาโดยรอบประมาณ &lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;4 &lt;span lang=&quot;TH&quot;&gt;เมตร&lt;/span&gt;&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt; ฐานเดิมขององค์พระธาตุเป็นรูปสี่เหลี่ยม กว้างประมาณ &lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;11.70 &lt;span lang=&quot;TH&quot;&gt;เมตรยาวประมาณ &lt;/span&gt;13.40 &lt;span lang=&quot;TH&quot;&gt;เมตร&lt;/span&gt;&lt;span lang=&quot;TH&quot;&gt; และุสูงจากฐานประมาณ &lt;/span&gt;7 &lt;span lang=&quot;TH&quot;&gt;เมตร&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;เชื่อกันว่าเป็นที่ประดิษฐานพระบรมธาตุ การที่เมืองนี้มีที่บรรจุพระธาตุเป็นเครื่องแสดงว่าเมืองนี้จะต้องไม่ใช่ เป็นเมืองเล็กเมืองน้อย น่าจะเป็นเมืองสำคัญของมนุษย์สมัยโบราณด้วยเช่นเดียวกันเมืองโบราณอื่นๆ ที่ติดทะเล เช่น&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;เมืองไชยา เมืองนครศรีธรรมรราช เป็นต้น&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt;เนินพระ ธาตุนี้ได้ถูกทิ้งร้างระยะหนึ่ง ต่อมาประมาณปี พ.ศ.&lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;2463 &lt;span lang=&quot;TH&quot;&gt;เอกชนเจ้าของที่ดินได้ก่อสร้างเจดีย์เพื่อเก็บกระดูกบรรพบุรุษ&lt;/span&gt; &lt;span lang=&quot;TH&quot;&gt;จึงเป็นเจดีย์แทนพระธาตุองค์เก่าได้เป็นอย่างดี ซึ่งปัจจุบันก็ทรุดโทรมไปมากแล้ว&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size: 10pt&quot;&gt;กรมศิลปากรได้ประกาศขึ้นทะเบียนเป็นโบราณสถาน เมื่อปี พ.ศ.&lt;/span&gt;&lt;span style=&quot;font-size: 10pt&quot;&gt;2536&lt;/span&gt;&lt;/p&gt;",
            "lon": "101.14953",
            "id": "MOC-138761",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เนินพระธาตุ",
            "category": "โบราณสถาน",
            "tambon": "หน้าพระธาตุ",
            "url": "http://123.242.145.13/album/138761",
            "lat": "13.459901"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "9076",
            "province": "ชลบุรี",
            "description": "&lt;p class=&quot;MsoNormal&quot;&gt;\n&lt;/p&gt;\n&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt&quot;&gt;พระที่นั่งมันธาตุรัตนโรจน์ พระที่นั่งองค์สำคัญ ในพระจุฑาธุชราชฐาน พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ท่านทรงโปรดเกล้าวางศิลาฤกษใน ปี พ.ศ.&lt;/span&gt;&lt;span style=&quot;font-size:10.0pt&quot;&gt;2435 &lt;span lang=&quot;TH&quot;&gt;แต่ขณะที่กำลังก่อสร้างพระที่นั่งองค์นี้ ได้เกิดเหตุความไม่สงบ ร.ศ.&lt;/span&gt;112 &lt;span lang=&quot;TH&quot;&gt;ขึ้น ต่อมาพระองค์ท่านได้มีพระ ์พระราชองค์การรับสั่งให้รื้อพระที่นั่งองค์นี้ แล้วมาสร้างในพระราชวังสวนดุสิต กรุงเทพมหานคร และพระราชทานนาม ใหม่ว่า พระที่นั่งวิมานเมฆ ซึ่งองค์พระที่นั่งเป็นเรือนไม้สักทองที่ใหญ่ที่สุดในโลก การก่อสร้างนั้นไม่ได้ใช้ตะปูเข้าเรือน เรือนเลยสักตัว เป็นการสร้างเรือนไม้ด้วยช่างไม้หลวงฝีมือชั้นครู ภายในพระจุฑาธุชราชสถานปัจจุบันเหลือเพียงฐาน ของอาคารซึ่งเป็นคานคอดินที่เหลือให้พวกเรา ได้จินตนาการว่าองค์พระที่นั่งวิมานเมฆได้เคยก่อสร้างเป็นอาคารริม ทะเลที่สวยงามอย่างมาก&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-138778",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระที่นั่งมันธาตุรัตนโรจน์",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/138778",
            "lat": "13.145327"
        },
        {
            "amphoe": "พานทอง",
            "ลำดับ": "9090",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nลานวัฒนธรรมอำเภอพานทอง มุ่งเน้นการจัดกิจกรรมเพื่อเสริมสร้างความรัก ความสามัคคี ผ่านทางกิจกรรมทางวัฒนธรรม ที่จัดขึ้นอย่างหลากหลาย อาทิ การละเล่นพื้นบ้านต่างๆ เช่น ชักคะเย่อ, วิ่งผลัด, หัวล้านชนกัน ฯลฯ ทั้งนั้ ได้แต่งตั้งคณะกรรมการบริหารโครงการลานวัฒนธรรม เพื่อทำหน้าที่ในการส่งเสริม สนับสนุนการดำเนินงานของโครงการให้เป็นไปอย่างต่อเนื่องและเป็นระบบ องค์ประกอบของโครงการลานวัฒนธรรม เพื่อเยาวชนและครอบครัว มีองค์ประกอบ ที่สำคัญ ดังนี้ กลุ่มคลังสมอง เป็นสถานที่รวบรวมภูมิปัญญาท้องถิ่น หรือองค์ความรู้สาขาต่างๆ อันเกิดจากการสะสม องค์ความรู้ที่ผ่านกระบวนการปรับปรุง พัฒนาและเลือกสรร เพื่อนำมาใช้ในการแก้ปัญหา พัฒนา วิถีชีวิตหรือสร้างผลงานของคนในท้องถิ่น กลุ่มคุณธรรม เป็นศูนย์พัฒนาจิต เพื่อพัฒนาคุณธรรมจริยธรรม ฝึกอบรมปฏิบัติธรรมให้แก่ นักเรียน นักศึกษา และข้าราชการต่าง กิจกรรมวันสำคัญทางพระพุทธศาสนา กลุ่มสารสนเทศและห้องสมุด เป็นแหล่งค้นคว้าหาความรู้ในชุมชน เพื่อเสริมสร้างนิสัยรักการอ่าน การเรียนรู้ของคนในชุมชน&lt;/p&gt;",
            "lon": "101.12436",
            "id": "MOC-83070",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ลานวัฒนธรรมอำเภอพานทอง",
            "category": "โบราณสถาน",
            "tambon": "โคกขี้หนอน",
            "url": "http://123.242.145.13/album/83070",
            "lat": "13.555263"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "9125",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nพระครูอุทัยธรรมธารี (เส็ง สุขิโต) อดีตเจ้าอาวาสวัดป่ามะไฟ มีเจตนารมย์จัดสร้างพิพิธภัณฑ์สำหรับจัดแสดงโบราณวัตถุและศิลปวัตถุ ซึ่งท่านได้รวบรวมไว้เพื่อมอบให้กองทัพบกโดยเฉพาะอย่างยิ่งเพื่อการอนุรักษ์มรดกศิลปวัฒนธรรมของชาติ และเผยแพร่ความรู้แก่ประชาชนทั่วไปโดยขอใช้ที่ดินกองทัพบกบริเวณสี่แยกนเรศวรเป็นสถานที่ที่จัดสร้างพิพิธภัณฑ์ ใน พ.ศ. 2536 อาคารพิพิธภัณฑ์ เริ่มก่อสร้าง พ.ศ.2537 การก่อสร้างอาคารหยุดชะงักลง เนื่องจากพระครูอุทัยธรรมธารี มรณะภาพเมื่อวันที่ 1 กุมภาพันธ์ 2538&lt;/p&gt;\n&lt;p&gt;\nคณะสงฆ์ได้แต่งตั้งพระอธิการสัมการสัมพันธ์ ปญฺญาทีโป เจ้าอาวาสวัดป่ามะไฟองค์ปัจจุบันเป็นผู้ดำเนินการก่อสร้างอาคารเสร็จในเดือนกันยายน พ.ศ.2543 พร้อมทั้งเคลื่อนย้ายโบราณวัตถุและศิลปวัตถุจากวัดป่ามะไฟมาจัดแสดงนิทรรศการถาวรการจัดแสดงแล้วเสร็จในเดือนธันวาคม พ.ศ. 2543 โดยคณะพิพิธภัณฑสถานแห่งชาติปราจีนบุรี และวัดป่ามะไฟเจ้าอาวาสวัดป่ามะไฟได้มอบอาคารพิพิธภัณฑ์และโบราณวัตถุ ศิลปวัตถุให้กองทัพบกโดยมีพิธีรับมอบเมื่อ 17 มกราคม 2544 และมอบเงินกองทุนบริหารพิพิธภัณฑ์หนึ่งล้านบาทถ้วนเมื่อ 20 เมษายน 2544 ค่าก่อสร้างอาคารปรับสภาพภูมิทันศ์ การจัดแสดง และพิธีรับมอบเป็นเงินประมาณ 25 ล้านบาท&lt;/p&gt;",
            "lon": "101.37606",
            "id": "MOC-132581",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระพุทธปราจีนชินราชบพิตร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/132581",
            "lat": "14.045951"
        },
        {
            "amphoe": "บ้านโพธิ์",
            "ลำดับ": "9138",
            "province": "ฉะเชิงเทรา",
            "description": "<p>อุโบสถวัดเทพราชปวราราม หรือโบสถ์ เป็นอาคารคอนกรีตเสริมเหล็กชั้นเดียว ตั้งอยู่ทางทิศเหนือของศาลาการเปรียญวัด สร้างเมื่อ พ.ศ. 2430 สมัยพระอาจารย์อุเทศและได้หล่อพระประธานประจำอุโบสถวัดเทพราช ซึ่งมีขนาดหน้าตักกว้าง 3 ศอกเศษ นับว่าเป็นพระที่เก่าแก่ของวัดเทพราช ตั้งแต่ พ.ศ. 2430 &ndash;2555 (รวม 125 ปี) ส่วนอุโบสถหลังใหม่สร้างปี พ.ศ. 2480 &ndash;2483 สมัยอดีตพระอุปัชฌาย์บุญเหลือ โสภโณ ซึ่งเป็นที่เคารพเลื่อมใสศรัทธาของชาวเทพราชมาก ด้านข้างฝาผนังโบสถ์ภายในมีภาพจิตรกรรมฝาผนังสวยงามมาก ซึ่งวาดโดยศิลปินคนเทพราช 2 ท่าน คือ ด้านขวามือ เป็นภาพวาดของ อ.หลุนประยูร ด้านซ้ายมือของพระประธาน เป็นผลงานภาพวาดของนายภิรมย์ ถินถาวร ซึ่งวาดภาพเล่าเรื่องราวเกี่ยวกับประวัติของพระพุทธเจ้าในการเดินทางออกเผยแพร่พระศาสนาไปยังในสถานที่ต่าง ๆ และมีความสวยงามตามสุนทรียศาสตร์ของศิลปะลายไทยเป็นอย่างมาก ตลอดจนประเพณีวัฒนธรรมวิถีชีวิตริมคลองประเวศบุรีรมย์ และฝาผนังอุโบสถวัดเทพราช ยังได้มีอักษรเขียนว่า &ldquo;รัชกาลที่ 5 ทรงเสด็จประพาสต้น เมื่อวันที่ 21 ธันวาคม พ.ศ. 2451 ณ วัดเทพราชปวราราม&rdquo;และมีภาพวาดของรัชกาลที่ 5 พระอุปัฌชาย์บุญเหลือ โสภโณ อดีตเจ้าอาวาสวัดเทพราช ปรากฏบนฝาผนังโบสถ์วัดเทพราชด้วย</p><p>ปัจจุบันโบสถ์วัดเทพราชปวราราม เป็นสถานที่ประกอบพิธีทางศาสนาพุทธ เช่น ทำวัตรเช้า-ทำวัตรเย็นของสงฆ์ บวชพระ ทอดผ้าป่า ทอดกฐินสามัคคี และอื่น ๆ รวมทั้งเป็นสถานที่เก็บเครื่องสังเค็ตซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 5 ทรงพระราชทานให้วัดเทพราช เมื่อ รศ. 128 ปี พ.ศ. 2452 พระองค์ท่านเสด็จประพาสต้นและแวะพักทานอาหารกลางวันที่วัดเทพราช เมื่อวันที่ 21 ธันวาคม พ.ศ. 2451 (รศ. 128) ประกอบด้วย 1. บาตร 2. เชี่ยนหมาก 3.ขันตักบาตร 4. กระโถน 5. ปิ่นโตบิณฑบาตเถาใหญ่ จำนวน 1 ชุด และ 6. ตาลปัดงานพระศพพระองค์เจ้าอุรุพงษ์พระราชปิโยรส (รศ. 128) รวมทั้งยังเป็นสถานที่จัดเก็บคัมภีร์ใบลานเก่าแก่อายุกว่า 100 ปี จำนวนมากถึง 6 กล่อง ซึ่งเขียนเป็นภาษาเขมรโบราณ (บาลี) หรือหนังสือขอมโบราณ &ldquo;จานด้วยเข็ม&rdquo;(เขียนด้วยเข็ม) ซึ่งตัวอักษรสีดำนั้นทำมาจากดินหม้อ ผู้เชี่ยวชาญด้านใบลานในท้องถิ่นเคยบอกไว้ โดยทำมาจากใบลานด้วย ตลอดจนเป็นที่เก็บโบราณวัตถุเก่าแก่อีกหลายสิ่งหลายอย่างเป็นจำนวนหลายชิ้นมาก และยังเปิดให้บริการแก่เด็กเยาวชนประชาชนและพุทธศาสนิกชน เข้าไปศึกษาค้นคว้าข้อมูลเกี่ยวกับของเก่าแก่โบราณวัตถุ กราบไหว้สักการบูชาพระประธานในอุโบสถวัดเทพราช ได้ทุกวัน โดยไม่มีวันหยุด โดยการบูชาด้วยดอกไม้ ธูปเทียน และปิดทอง โดยเฉพาะวันหยุดนักขัตฤกษ์ วันเสาร์-อาทิตย์ มีพุทธศาสนิกชนและนักท่องเที่ยวมา เยี่ยมชม เป็นจำนวนมาก เนื่องจากปัจจุบันวัดเทพราชปวราราม เป็นแหล่งท่องเที่ยวทางวัฒนธรรมและเชิงประวัติศาสตร์ที่สำคัญของตำบลเทพราช อำเภอบ้านโพธิ์ จังหวัดฉะเชิงเทรา</p>",
            "lon": "100.99571",
            "id": "MOC-163810",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเทพราชปวราราม",
            "category": "โบราณสถาน",
            "tambon": "เทพราช",
            "url": "http://123.242.145.13/album/163810",
            "lat": "13.645815"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "9191",
            "province": "ปราจีนบุรี",
            "description": "<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"></p><p>โบราณสถานหมายเลข ๒๒ เป็นกลุ่มอาคารสิบหลัง กำหนดอายุสมัยแรกสร้างอยู่ในช่วงราว พ.ศ. ๑๑๐๐-๑๕๐๐</p><p>เดิมมีผู้สันนิษฐานว่า กลุ่มโบราณสถานหมายเลข 22 เป็นศาสนสถานกลางเมือง แต่เมื่อพิจารณาว่าอาคารทั้งหมดนี้หันหน้าไปทางทิศตะวันออก จรดกับเส้นทางเดินเข้าหาโบราณสถานหมายเลข ๘๖ ที่มีขนาดใหญ่โตกว่ามาก กลุ่มอาคารเหล่านี้ จึงน่าจะมีฐานะเป็นเพียงอาคารบริวารภายในศาสนสถาน ที่มีโบราณสถานหมายเลข ๘๖ เป็นประธานมากกว่า</p><p>อาคารทั้งหมดในกลุ่มโบราณสถานหมายเลข ๒๒ พังทลายลงหมดคงเหลือเพียงส่วนฐานที่ชุดลวดบัวเสียหายไปทั้งหมด เข้าใจว่าเป็นผลจากการบูรณะในสมัยเริ่มแรก จึงไม่อาจสามารถกำหนดอายุโดยวิธีการทางประวัติศาสตร์ศิลปะได้โดยตรง จำต้องพิจารณาจากโบราณสถานหมายเลข ๘๖ ที่ควรเป็นสิ่งปลูกสร้างประธานภายในศาสนสถานว่าสร้างขึ้นในสมัยเดียวกัน หรือสร้างขึ้นหลังจากนั้นเล็กน้อย แต่คงจะใช้งานต่อเนื่องเรื่อยมาจนถึง พ.ศ. ๑๘๐๐</p>",
            "lon": "101.40667",
            "id": "MOC-159916",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๒๒",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/159916",
            "lat": "13.881667"
        },
        {
            "amphoe": "ท่าใหม่",
            "ลำดับ": "9269",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma; font-size: 13px; text-align: left; &quot;&gt;วัดตะกาดเง้า ตั้งอยู่ที่อำเภอท่าใหม่ เป็นศาสนสถานเก่าแก่มีอายุประมาณ 200 ปี มีโบราณสถานที่สำคัญ คือ หอไตรกลางน้ำ เป็นฝีมือช่างหลวงสมัยปลายรัชกาลที่ 3 สันนิษฐานว่าชิ้นส่วนต่าง ๆ ของหอไตรหลังนี้ถูกนำมาจากที่อื่นแล้วนำมาประกอบเข้าด้วยกันโดยการเข้าสลักไม้ ต่อมาหอไตรได้ทรุดโทรมลงประชาชนได้ทำการบูรณะซ่อมแซมจนแล้วเสร็จใน พ.ศ. 2544 นอกจากนี้ยังมีโบราณวัตถุอีกหลายชิ้น เช่น พระประธานแกะสลักจากไม้และธรรมมาสน์ไม้ เป็นต้น ได้รับการประกาศขึ้นทะเบียนโบราณสถาน ในราชกิจจานุเบกษา เล่ม 119 ตอน พิเศษ 129ง วันที่ 26 ธันวาคม 2545&lt;/span&gt;&lt;/p&gt;",
            "lon": "101.97692",
            "id": "MOC-9143",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอพระไตรปิฏกวัดตะกาดเง้า",
            "category": "โบราณสถาน",
            "tambon": "ตะกาดเง้า",
            "url": "ttp://123.242.145.13/album/9143",
            "lat": "12.569736"
        },
        {
            "amphoe": "โคกสูง",
            "ลำดับ": "9284",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\n&amp;quot;สด๊กก๊อกธม&amp;quot; เป็นโบราณสถานที่ใหญ่และสำคัญของจังหวัดสระแก้วแห่งนี้ ตั้งอยู่ที่บ้านหนองเสม็ด ตำบลโคกสูง สันนิษฐานว่าสร้างขึ้นในพุทธศตวรรษที่ 14 เพื่อใช้ประดิษฐานรูปเคารพ และใช้ประกอบพิธีกรรมตามคติความเชื่อถือในลัทธิศาสนาฮินดู สด๊กก๊อกธม ประกอบด้วยองค์ปราสาท 3 หลัง หันหน้าไปทางทิศตะวันออก มีคูน้ำล้อมรอบ 4 ด้าน มีกำแพงแก้ว 2 ชั้น ชั้นนอกทำด้วยศิลาแลง ชั้นในทำด้วยหินทราย ตัวปราสาทก่อสร้างด้วยหินทรายมีโคปุระหรือซุ้มประตูเหลืออยู่เพียงด้านทิศตะวันออกและทิศตะวันตกเท่านั้น ภายในระเบียงคดมีบรรณาลัยก่อด้วยหินทราย 2 หลัง อยู่หน้าปราสาทหลังกลาง ซึ่งเป็นปรางค์ประธาน ปราสาทด้านซ้ายมือและปราสาทองค์ประธาน อยู่ระหว่างการบูรณะโดยกรมศิลปากร ด้านนอกปราสาททางทิศตะวันออกมีสระน้ำขนาดใหญ่รูปสี่เหลี่ยม มีถนนปูด้วยหินจากตัวปราสาทไปจนถึงสระน้ำตลอดแนว มีการค้นพบศิลาจารึก ๒ หลัก จารึกด้วยอักษรขอมโบราณเป็นหลักฐานสำคัญที่บ่งบอกถึงอายุการสร้างปราสาทสด๊กก๊อกธมแห่งนี้ ตลอดจนบอกถึงวัตถุประสงค์ของการสร้างจารึกหลักที่ 2 นัยว่าเพื่อเฉลิมพระเกียรติแด่พระเจ้าอาทิตยวรมันที่ 2 ในโอกาสที่บูรณะปราสาทสด๊กก๊อกธมสำเร็จเมื่อปีพุทธศักราช 1595 คำว่าสด๊กก๊อกธม หมายถึง &amp;ldquo; เมืองที่มีต้นกกขึ้นรกในหนองน้ำใหญ่ &amp;rdquo; ซึ่งปัจจุบันยังพอมองเห็น หนองน้ำใหญ่ในอดีตอยู่ใกล้ ๆ ปราสาทนั่นเอง ปัจจุบันจารึกทั้ง 2 หลัก ถูกเก็บรักษาไว้ที่หอสมุดแห่งชาติ กรมศิลปากร การเดินทาง สามารถใช้เส้นทางสายอรัญประเทศ &amp;ndash; ตาพระยา หรือทางหลวง หมายเลข 348 ประมาณ 25.5 กิโลเมตร จะถึงทางหลวงหมายเลข 3381 เลี้ยวขวาเข้าไปประมาณ 10 กิโลเมตร จะเห็นสถานีอนามัย โคกสูงอยู่ขวามือ เลี้ยวซ้ายเข้าไปตามทางแยกอีกประมาณ 4 กิโลเมตร ผ่านโรงเรียนหนองเสม็ด ถึงกิโลเมตรที่ 12 เลี้ยวขวาเข้าไปอีก 2.5 กิโลเมตร ถึงปราสาทสด๊กก๊อกธม&lt;/p&gt;",
            "lon": "102.70348",
            "id": "MOC-76742",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทสด๊กก๊อกธม",
            "category": "โบราณสถาน",
            "tambon": "โคกสูง",
            "url": "http://123.242.145.13/album/76742",
            "lat": "13.807194"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "9334",
            "province": "ระยอง",
            "description": "&lt;p&gt;\n&amp;quot;ถึงบ้านแลง ทางแห้ง เห็นทุ่งกว้าง เฟือนหนทาง ทวนทบ ตลบหา บุกละแวก แขวกแขม กับหญ้าคา จนแดดกล้า มาถึงย่าน บ้านตะพง&amp;quot; บ้านแลง เป็นชื่อตำบลหนึ่งในอำเภอเมืองระยอง มีตำนานสืบมาว่า &amp;quot;บ้านแลง&amp;quot; มาจากคำว่า &amp;quot;ศิลาแลง&amp;quot; บริเวณนี้จะมีหินแลง คือ หินที่มีรูพรุน สีส้มปนน้ำตาล อยู่มาก จึงชื่อว่าบ้านแลง เส้นทางเดินของสุนทรภู่อยู่ห่างจากวัดบ้านแลงไปทางทิศตะวันออกเฉียงเหนือ ประมาณ 500 เมตร&lt;/p&gt;",
            "lon": "101.33588",
            "id": "MOC-61830",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวี จุดที่ 15 บ้านแลง",
            "category": "โบราณสถาน",
            "tambon": "บ้านแลง",
            "url": "http://123.242.145.13/album/61830",
            "lat": "12.697803"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "9380",
            "province": "ฉะเชิงเทรา",
            "description": "<p><strong>เจดีย์ราย</strong>วัดนครเนื่องเขต มีอายุประมาณ ๑๐๐ กว่าปี ตั้งอยู่ในบริเวณวัดนครเนื่องเขต (วัดต้นตาล)ลักษณะเป็นเจดีย์ก่ออิฐถือปูนย่อมุมไม้สิบสอง ผังรูปสี่เหลี่ยมจัตุรัส ฐานชั้นแรกเป็นฐานเขียงรองรับฐานสิงห์ ๒ ชั้น มีบัวคลุ่มรองรับปากระฆัง องค์ระฆังย่อมุมไม้สิบสองมีสังวาลประดับ ส่วนยอดเป็นบัลลังก์ย่อมุมรองรับบัวคลุ่มเถา วงแหวนและปลียอด</p><p><strong>เจดีย์ราย</strong>วัดนครเนื่องเขต ได้ขึ้นทะเบียนเป็นโบราณสถาน จากกรมศิลปากร เมื่อวันที่ ๑๗ธันวาคม ๒๕๔๔ ตามประกาศในราชกิจจานุเบกษา เล่ม ๑๑๘ ตอนที่ ๑๒๔ ง</p><p><strong>วัดนครเนื่องเขต</strong>ตั้งอยู่ริมฝั่งตะวันตกของคลองนครเนื่องเขต สร้างขึ้นเมื่อปี พ.ศ. ๒๔๓๐ เนื่องจากพื้นที่ตรงนี้ได้ปลูกต้นตาลไว้จำนวนมาก เดิมจึงเรียกว่า &ldquo;วัดต้นตาล&rdquo;ต่อมาทางราชการเห็นว่าวัดต้นตาลอยู่ตรงปากคลองขุดใหม่ คือ &ldquo;คลองนครเนื่องเขต&rdquo;จึงเปลี่ยนชื่อวัดใหม่ว่า &ldquo;วัดนครเนื่องเขต (ต้นตาล)</p><p>ปัจจุบันวัดนครเนื่องเขต ได้อนุรักษ์ เจดีย์ราย ให้คงอยู่สภาพคงเดิม เพื่อเป็นแหล่งเรียนรู้ด้านโบราณสถาน ซึ่งเป็นสถาปัตยกรรมที่เก่าแก่ สำหรับเด็ก เยาวชน และประชาชนในชุมชน และนอกชุมชน</p>",
            "lon": "101.05337",
            "id": "MOC-173761",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ราย  วัดนครเนื่องเขต",
            "category": "โบราณสถาน",
            "tambon": "วังตะเคียน",
            "url": "http://123.242.145.13/album/173761",
            "lat": "13.702336"
        },
        {
            "amphoe": "ตาพระยา",
            "ลำดับ": "9384",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\n   ตั้งอยู่ที่บ้านเจริญสุข ตำบลทัพราช เป็นปราสาทที่ตั้งอยู่บนยอดเขาโล้นในบริเวณวัดปราสาทเขาโล้น ซึ่งเป็นยอดเขาเตี้ยๆ อยู่บนเชิงเขาสะแกกรอง มีปรางค์ 4 หลัง เหลืออยู่เฉพาะหลังกลาง ส่วนปราสาทด้านหน้า 2 หลัง และด้านหลัง 1 หลัง ได้ปรักหักพังไปแล้ว ลักษณะปราสาทคล้ายกับปราสาทเขาน้อย ก่อด้วยอิฐเผามีหินทรายเป็นพื้นฐาน มีส่วนชำรุดที่ยอดของปราสาท ที่กรอบประตูหินทรายมีจารึกอักษรโบราณ ทางทิศตะวันออกเฉียงเหนือของตัวปราสาทมีสระน้ำขนาดใหญ่ 2 แห่ง และมีแนวถนนโบราณทอดยาวจากตัวปราสาทถึงสระน้ำ รอบภูเขาลูกนี้มีร่องรอยเป็นหมู่บ้าน หรือชุมชนโบราณในอดีต การเดินทาง ปราสาทเขาโล้นสามารถใช้เส้นทางหมายเลข 3068 (เส้นตาพระยา-บุรีรัมย์) แล้วเลี้ยวซ้ายทางไปบ้านเจริญสุขจนถึงเชิงเขาที่ตั้งปราสาท ระยะทางจากอำเภอตาพระยาถึงปราสาทเขาโล้นประมาณ 28 กิโลเมตร บนทางหลวงหมายเลข 3486 กิโลเมตรที่ 15-16&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;&lt;/p&gt;",
            "lon": "102.68654",
            "id": "MOC-116469",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเขาโล้น",
            "category": "โบราณสถาน",
            "tambon": "ทัพราช",
            "url": "http://123.242.145.13/album/116469",
            "lat": "14.0331745"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "9386",
            "province": "ปราจีนบุรี",
            "description": "<p><u>ศาลาการเปรียญวัดนาบุญเฉลิมราษฎร์</u>ตั้งอยู่หมู่ที่ 8 ตำบลวัดโบสถ์ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 เป็นอาคารคอนกรีตเสริมเหล็ก 2 ชั้น เป็นที่ประกอบกิจกรรมทางพุทธศาสนาของชุมชน</p>",
            "lon": "101.3694",
            "id": "MOC-160077",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดนาบุญเฉลิมราษฎร์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/160077",
            "lat": "14.06058"
        },
        {
            "amphoe": "วัฒนานคร",
            "ลำดับ": "9418",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nปราสาทหินบ้านแซร์ออ ตั้งอยู่ที่บ้านหนองขาม หมู่ 8 ต.แซร์ออ  อ.วัฒนานคร  จ.สระแก้วเป็นโบราณสถาน ที่สร้างขึ้นในราวพุทธศตวรรษที่ 17-18กรมศิลปากรขึ้นทะเบียนเป็นโบราณสถาน ตามประกาศในราชกิจจานุเบกษา เล่มที่ 106ตอนที่ 112 ลงวันที่ 16 ก.ค.2518&lt;/p&gt;\n&lt;p&gt;\nชาวบ้านได้เล่าว่า บริเวณปราสาทหินบ้านแซร์ออ มีสระน้ำอยู่ และเป็นเนินเขา ชาวบ้านเรียกว่า เขากระเดื่อง (เขาเพชรน้ำค้าง)  เคยพบหลักฐาน ร่องรอยของครกกระเดื่องที่ทำด้วยหิน  ใช้ตำข้าว บริเวณแห่งนี้ จะมีแกลบ (เปลือกข้าว) ที่ฝังอยู่ในหิน ชาวบ้านจึงเรียกเขานี้ว่า &amp;ldquo;เขากระเดื่อง&amp;rdquo;และบริเวณตามก้อนหิน ที่เป็นปรากฏการณ์  มีเกล็ดหินสีขาวลักษณะเงา งาม คล้ายเพชร เกาะอยู่ตามโขดหิน ชาวบ้านจึงเรียกว่า เพชรน้ำค้าง บางช่วงที่เป็นคืนพระจันทร์มีแสง  จะพบเกล็ดหิน สะท้อนความ เงา งาม ให้เห็น (ปัจจุบันยังคงมีให้เห็นอยู่บ้าง) ปัจจุบันมีการปรับปรุงพื้นที่แห่งนี้ใหม่ ได้ก่อสร้างศาลาขึ้นและได้อัญเชิญพระพุทธรูปมาประดิษฐานไว้  &lt;br /&gt;\n&lt;br /&gt;\n &lt;/p&gt;",
            "lon": "102.514885",
            "id": "MOC-117712",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทหินบ้านแซร์ออ",
            "category": "โบราณสถาน",
            "tambon": "แซร์ออ",
            "url": "http://123.242.145.13/album/117712",
            "lat": "13.90197"
        },
        {
            "amphoe": "แหลมสิงห์",
            "ลำดับ": "9714",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nอยู่ใกล้ชายหาดแหลมสิงห์ ก่อสร้างคราวเดียวกับตึกแดง เมื่อ พ.ศ. 2436 (ร.ศ. 112) ครั้งฝรั่งเศสได้เข้ายึดจันทบุรี ในกรณีพิพาทกันด้วยเรื่องดินแดนฝั่งซ้ายแม่น้ำโขง แต่เดิมเป็นป้อมปืนต่อมาพวกฝรั่งเศสใช้เป็นที่คุมขังนักโทษ และเลี้ยงไก่ไว้ข้างบนให้ไก่ขี้รดหัวนักโทษ มีลักษณะเป็นหอสี่เหลี่ยมจัตุรัสกว้างยาวด้านละประมาณ 4.40 เมตร สูงประมาณ 7 เมตร มีช่องระบายอากาศอยู่สองแถว หลังคาโปร่ง สภาพปัจจุบัน บูรณะโดยกรมศิลปากร เมื่อปีพ.ศ. 2515&lt;/p&gt;",
            "lon": "102.07361",
            "id": "MOC-9781",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "คุกขี้ไก่",
            "category": "โบราณสถาน",
            "tambon": "ปากน้ำแหลมสิงห์",
            "url": "ttp://123.242.145.13/album/9781",
            "lat": "12.481667"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "9728",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\nเป็นยุคสมัย ประวัติศาสตร์(อยุธยา) จากคำบอกเล่าของพระมหาสมพงษ์ กิตติคุโณ เจ้าอาวาสวัดตาลล้อมกล่าวว่า วัดตาลล้อมเดิมชื่อวัดณรงค์ เรียกตามนามของอุบาสกผ้ถวายที่ดินสร้างวัด คือ ขุนณรงค์ จอมสุวรรณ กำนันตำบลบางทรายต่อมาเมื่อมีผ้คนมากขึ้นทำให้วัดคับแคบไปไม่สามารถขยายต่อไปได้อีกเพราะวัดตั้งอยู่ติดกับชายป่า และมีทุ่งนาล้อมรอบ ประกอบกับการสัญจรไปมาระหว่างวัดกับหมู่บ้านไม่สะดวก ต้องใช้สะพาน ทางวัดและชาวบ้านจึงได้ย้ายวัดมาตั้งอยู่ฝั่งตรงข้ามซึ่งเป็นที่ของขุนณรงค์เช่นเดียวกัน เมื่อวัดย้ายมาอยู่ที่ใหม่แล้วชื่อวัดก็ได้เปลี่ยนจากเดิมด้วย เพราะสถานที่ตั้งของวัดแห่งใหม่นี้ล้อมรอบด้วยต้นตาลกลายเป็นวัดอยู่กลางดงตาล วัดจึงเปลี่ยนชื่อเป็น &amp;quot;วัดตาลล้อม&amp;quot; การขึ้นทะเบียน ประกาศในราชกิจจานุเบกษาเล่ม 116 ตอนที่ พิเศษ 17 ง. ลงวันที่ 17 มีนาคม 2542 พื้นที่โบราณสถานโดยประมาณ 3 ไร่ 2 งาน 20.5 ตารางวา&lt;/p&gt;",
            "lon": "100.93704",
            "id": "MOC-29272",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดตาลล้อม",
            "category": "โบราณสถาน",
            "tambon": "เหมือง",
            "url": "http://123.242.145.13/album/29272",
            "lat": "13.255462"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "9765",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nสระมรกต ภายในวิหารรอยพระพุทธบาท พบรอยพระพุทธบาทคู่ สลักลึกลงไปในพื้นศิลาแลงธรรมชาติ มีลายสลักธรรมจักรตรงกลางฝ่าพระบาททั้งสองข้างแบบประติมานวิทยาอย่างเก่าที่ นิยมอยู่ในงานช่างอินเดียและลังกา จึงกำหนดอายุอยู่ช่วงราวก่อน พ.ศ. 1500 เมื่อเทียบจากจารึกเนินสระบัว ที่ระบุปี พ.ศ. 1484 ตามประวัติว่าพบอยู่ที่สระบัวล้าอยู่ใกล้ทางทิศเหนือของโบราณสถานสระมรกต เล็กน้อย มีข้อความบางส่วนตรงกันคาถานอกพระไตรปิฎกที่แต่งขึ้นในลังกา สอดคล้องกับที่งานช่างลังกานิยมสลักรูปพระพุทธบาทคู่&lt;/p&gt;\n&lt;p&gt;\nดั้งเดิมรอยพระพุทธบาทนี้คงมีกรอบรูปวงกลม ล้อมอยู่โดยรอบ แต่ถูกวิหารอิฐสร้างทับในภายหลัง รูลึกที่เจาะอยู่กลางรอยพระบาทน่าจะเป็นรูสำหรับปักฉัตรเพื่อแสดงฐานันดรของ รอยพระบาทนี้มาก่อนที่จะสร้างวิหารทับ&lt;/p&gt;\n&lt;p&gt;\nและเป็นได้ว่าจะมีสิ่งก่อสร้างแวดล้อมอื่นๆ ด้วยแต่สูญหายไปหมดแล้วตั้งแต่ครั้งปรับมาสร้างวิหารอิฐทับลงไป จากนั้นจึงค่อยปรับเป็นศาสนสถานประจำโรงพยาบาลในช่วงที่พระเจ้าชัยวรมันที่ 7 แห่งนครธมเรืองอำนาจ&lt;/p&gt;",
            "lon": "101.44377",
            "id": "MOC-136315",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "รอยพระพุทธบาท สระมรกต",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/136315",
            "lat": "13.847893"
        },
        {
            "amphoe": "อรัญประเทศ",
            "ลำดับ": "9813",
            "province": "สระแก้ว",
            "description": "&lt;p style=&quot;margin-top: 1em; margin-bottom: 1em; padding-top: 0px; padding-bottom: 0px; margin-right: 0px; margin-left: 0px; padding-right: 0px; padding-left: 0px; display: block; &quot;&gt;\n&lt;span style=&quot;color: rgb(0, 0, 255); &quot;&gt;&lt;strong&gt;ปราสาทเมืองไผ่&lt;/strong&gt;&lt;/span&gt;&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;ตำบลเมืองไผ่ สิ่งที่น่าสนใจคือ&lt;strong&gt;&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;เจดีย์โบราณ&lt;/strong&gt;สร้างด้วยอิฐก่อทับกันเป็นรูปสี่เหลี่ยมผืนผ้ามีมุขยื่นออกมา 4 มุม แกะสลักลวดลายดอกไม้ ลายเครือวัลย์ และรูปคน สันนิษฐานว่าเป็นเจดีย์&lt;strong&gt;สมัยทวาราวดี&lt;/strong&gt;&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;นอกจากนี้ยังพบศิลปวัตถุหลายอย่าง เช่น เสมาธรรมจักร ทำด้วยศิลาเขียว เทวรูปศิลปะลพบุรี และพระพุทธรูปศิลปะทวาราวดี ซึ่งโบราณวัตถุเหล่านี้ปัจจุบันเก็บรักษาไว้ที่ พิพิธภัณฑสถานแห่งชาติ พระนคร&lt;/p&gt;\n&lt;p style=&quot;margin-top: 1em; margin-bottom: 1em; padding-top: 0px; padding-bottom: 0px; margin-right: 0px; margin-left: 0px; padding-right: 0px; padding-left: 0px; display: block; &quot;&gt;\n&lt;span style=&quot;color: rgb(0, 128, 0); &quot;&gt;&lt;strong&gt;การเดินทาง&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;ไปปราสาทเมืองไผ่นั้นใช้เส้นทางจากอำเภออรัญประเทศ ผ่านหอนาฬิกา ไปทางถนนราษฎร์อุทิศ เลี้ยวขวาทางแยกไปทางบ้านหนองเทา (อรัญประเทศ-เมืองไผ่) ประมาณ 7 กิโลเมตร จนถึงตำบลเมืองไผ่ จะเห็นป้ายปราสาทเมืองไผ่ซ้ายมือไปตามเส้นทางประมาณ 400 เมตร จะเห็นซากปรักหักพังที่เหลืออยู่ หรือหากไปทางขวาประมาณ 300 เมตร จะเห็นป้ายปราสาทเมืองไผ่เช่นกัน ซึ่งเป็นซากปราสาทอีกแห่งหนึ่ง ต้องเดินเท้าเข้าไปถึงตัวปราสาทเมืองไผ่ ระยะทางประมาณ 15 กิโลเมตร&lt;/p&gt;",
            "lon": "102.43338",
            "id": "MOC-116465",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเมืองไผ่",
            "category": "โบราณสถาน",
            "tambon": "เมืองไผ่",
            "url": "http://123.242.145.13/album/116465",
            "lat": "13.678857"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "9954",
            "province": "ปราจีนบุรี",
            "description": "<p>เป็นสระน้ำรูปสี่เหลี่ยมผืนผ้ากว้าง ๑๑๕ เมตร ยาว ๒๑๔ เมตร ลึก ๓.๕ เมตร ขอบสระล้อมรอบด้วยคันดินกว้าง ๔-๕ เมตร รวมพื้นที่ประมาณ ๒๕ ไร่</p><p>สันนิษฐานว่า ชื่อสระมรกตเป็นชื่อเก่าแก่ อาจมีความเกี่ยวข้องกับตำนานคาถากระทะน้ำมัน ซึ่งเป็นคาถาเก่าแก่ของลังกา ปรากฏในจารึกเนินสระบัว ชื่อสระมรกตอาจเป็นชื่อที่เกี่ยวข้องกับอ่างมรกตในตำนานก็ได้ ซึ่งดูจากขนาดและตำแหน่งที่ตั้ง ของสระแล้วสันนิษฐานว่าเป็นสระน้ำซึ่งเป็นองค์ประกอบของโบราณสถานสระมรกต ซึ่งมีแผนผังคล้ายกับอโรคยศาลา หรือโรงพยาบาลในสมัยโบราณ สร้างขึ้นในราวพุทธศตวรรษที่ ๑๘ อาจเป็นไปได้ว่าก่อนหน้าที่จะมีการสร้างโบราณสถานสระมรกต อาจมีสระน้ำเก่าอยู่ก่อนแล้ว ต่อมาได้มีการขุดขยายให้มีขนาดเหมาะสมกับโบราณสถานสระมรกตซึ่งเป็นอาคารขนาดใหญ่ในสมัยหลัง</p>",
            "lon": "101.44377",
            "id": "MOC-156398",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระมรกต",
            "category": "โบราณสถาน",
            "tambon": "โคกไทย",
            "url": "http://123.242.145.13/album/156398",
            "lat": "13.847893"
        },
        {
            "amphoe": "อรัญประเทศ",
            "ลำดับ": "9965",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nวัดสันติธรรม เป็นวัดที่นำเอาศิลปกรรมเขมรมาผสมผสานกับศิลปกรรมไทย เป็นประติมากรรมเกี่ยวกับเรื่องราวในลัทธิพราหมณ์และศาสนาพุทธ ซึ่งพบเห็นได้ทั่วไปในบริเวณกำแพงวัด หอไตร ไปจนถึงเมรุ&lt;/p&gt;",
            "lon": "102.50656",
            "id": "MOC-77945",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ประติมากรรมภาพปูนปั้นประดับหอไตรและกำแพงวัดสันติธรรม",
            "category": "โบราณสถาน",
            "tambon": "บ้านใหม่หนองไทร",
            "url": "http://123.242.145.13/album/77945",
            "lat": "13.698652"
        },
        {
            "amphoe": "ตาพระยา",
            "ลำดับ": "10145",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\n&lt;b&gt;ปราสาทเขาโล้น&lt;/b&gt; ตั้งอยู่ที่บ้านเจริญสุข ตำบลทัพราช อ.ตาพระยา จ.สระแก้ว เดินทางจาก อ.ตาพระยา ไปตามทางหลวงหมายเลข 3068 (ตาพระยา-บุรีรัมย์) ระยะทางประมาณ 20 ก.ม. เลี้ยวซ้ายเข้าหมู่บ้านเจริญสุขจนถึงเชิงเขาที่ตั้งปราสาทเขาโล้น ลักษณะเป็นปราสาทแบบเขมร ตั้งอยู่บนยอดเขาโล้นซึ่งเป็นเขาเตี้ย ๆ ประกอบด้วย ปราสาทประธานตั้งอยู่ตรงกลาง มีปราสาทบริวารด้านหน้า 2 องค์ ด้านหลัง 2 องค์ ปราสาททั้งหมดหันไปทางทิศตะวันออก ตัวปราสาทก่อสร้างด้วยอิฐ ทิศตะวันออกเฉียงเหนือของปราสาทมีสระใหญ่ 2 สระ มีแนวถนนโบราณติดต่อจากปราสาทถึงสระน้ำ รอบภูเขาลูกนี้มีลักษณะเป็นหมู่บ้านมาแต่เดิม จากลักษณะของทับหลัง (ปัจจุบันหายไปแล้ว)และชิ้นส่วนโบราณสถาน กำหนดอายุราวพุทธศตวรรษที่ 17 นอกจากนั้นที่กรอบประตูของปราสาท ซึ่งสร้างขึ้นจากหินทรายมีจารึกภาษาสันสกฤต ระบุศักราช 938 ตรงกับ พ.ศ. 1559 เป็นสิ่งที่ช่วยกำหนดอายุตัวปราสาทว่าอยู่ในศิลปะเขมรแบบบาปวนในพุทธศตวรรษที่ 16&lt;/p&gt;",
            "lon": "102.68654",
            "id": "MOC-76737",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทเขาโล้น",
            "category": "โบราณสถาน",
            "tambon": "ทัพราช",
            "url": "http://123.242.145.13/album/76737",
            "lat": "14.0331745"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "10191",
            "province": "ฉะเชิงเทรา",
            "description": "<p><strong>พระอุโบสถวัดปิตุลาธิราชรังสฤษฏิ์</strong>เป็นโบราณสถาน ที่ตั้งอยู่ ณ บริเวณวัดปิตุลาธิราชรังสฤษฏิ์ หรือชาวบ้านโดยทั่วไปเรียกว่า &ldquo;วัดเมือง&rdquo; พระอุโบสถสร้างขึ้นเมื่อปี พ.ศ. ๒๓๗๗ สร้างขึ้นพร้อมกับ วัดปิตุลาธิราชรังสฤษฏิ์</p><p><strong>พระอุโบสถ</strong>ตั้งอยู่ทางด้านเหนือของวัด หันหน้าไปทางทิศตะวันออก ลักษณะเป็นอาคารก่ออิฐถือปูนขนาดใหญ่ หลังคาเครื่องไม้มุงกระเบื้องดินเผาลดชั้น ๒ ชั้น ซ้อนกันชั้นละ ๓ ตับ ด้านหน้าและหลังมีมุขยื่นออกมา ช่อฟ้า ใบระกาและหางหงส์เป็นไม้ลงรักปิดทองประดับกระจก หน้าบันตอนบนทั้งด้านหน้าและหลังมีปูนปั้นลงรักปิดทองประดับกระจกสีลายพันธุ์พฤกษา ส่วนหน้ามุขทั้งด้านหน้าและหลังเป็นปูนปั้นรูปพระปรมาภิไธยย่อ จปร. ภายในกรอบรูปดอกไม้ ๘ กลีบ ด้านบนมีรูปฉัตร ด้านข้างตกแต่งด้วยลายก้านขด ส่วนล่างของหน้ามุขเป็นกรอบรูปหกเหลี่ยม ภายในมีอักษร</p><p><strong>&ldquo;วัดปิตุลาธิราชรังสฤษฏิ์ กรมหลวงรักษ์รณเรศร์ (หม่อมเกสร) สร้างปี พ.ศ. ๒๓๗๗ ในรัชกาลที่ ๓ พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว (ซ่อมปี พ.ศ. ๒๕๒๑)&rdquo;</strong></p><p>ตัวพระอุโบสถก่ออิฐถือปูนตั้งอยู่บนฐานบัว ด้านหน้าและหลังเป็นมุข มีบันไดด้านข้างทั้งสองด้าน และเสาสี่เหลี่ยมรองรับโครงหลังคาจำนวน ๔ ต้น มีระเบียงเตี้ยๆทางด้านสกัด ประตูพระอุโบสถทางด้านหน้าและหลังมีด้านละ ๒ ประตู ด้านข้างพระอุโบสถมีช่องหน้าต่างด้านละ ๕ บาน ซุ้มประตู-หน้าต่างประดับปูนปั้นลายใบเทศ บานประตูและบานหน้าต่างเป็นไม้ทาสีแดง โดยรอบพระอุโบสถมีซุ้มใบเสมาทรงมณฑป ประดิษฐานใบเสมาหินทรายแดงตกแต่งด้วยลายปูนปั้น</p><p>พระอุโบสถมีกำแพงแก้วล้อมรอบ ลักษณะเป็นกำแพงก่ออิฐถือปูน ความกว้างแนวตะวันออก-ตะวันตก ๓๖ เมตร ความยาวแนวเหนือ-ใต้ ๓๖.๕ เมตร ตัวกำแพงมีความสูงประมาณ ๑๙๐ เซนติเมตร ความหนาประมาณ ๙๐ เซนติเมตร ลักษณะส่วนฐานกำแพงชั้นล่างเป็นรูปบัวคว่ำ ถัดขึ้นมาเป็นผนังกำแพงก่ออิฐ ฉาบปูนเรียบ ส่วนบนเป็นบัวหงายมีลูกแก้วประดับ บริเวณกึ่งกลางด้านของกำแพงแก้วมีประตูเข้า-ออก ซุ้มประตูมียอดแหลมคล้ายรูปสามเหลี่ยมซ้อนกันสองชั้น บานประตูเป็นไม้ทาสีแดง มุมกำแพงแก้วด้านหน้าพระอุโบสถทั้งทิศเหนือและใต้มีศาลามุมทรงไทย ก่ออิฐถือปูน หลังคาเครื่องไม้มุงกระเบื้องดินเผา วางตัวอาคารยาวตามแนวมุมกำแพง ด้านหน้าโปร่ง ด้านหลังเป็นผนังกำแพงทึบ แนวกำแพงแก้วทางด้านตะวันตก ปัจจุบันถูกทุบตัดออกเพื่อเปิดพื้นที่พระอุโบสถและวิหารให้อยู่ในขอบเขตเดียวกัน มีร่องรอยของอัฒจันทร์ตรงกึ่งกลางด้าน ซึ่งสันนิษฐานว่าเป็นประตูเข้าสู่เขตพระวิหาร</p><p><strong>พระอุโบสถวัดปิตุลาธิราชรังสฤษฏิ์</strong>ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๑๑๓ ตอนที่ ๕๐ ง วันที่ประกาศ ๑๘ ธันวาคม ๒๕๓๙</p><p>ปัจจุบัน และทางวัดปิตุลาธิราชรังสฤษฏิ์ ได้มีการอนุรักษ์ ดูแลรักษาพระอุโบสถหลังนี้ ให้คงสภาพเดิมเพื่อเป็นแหล่งเรียนรู้ทางด้านโบราณสถาน และประชาชนชาวแปดริ้ว ได้ใช้พระอุโบสถหลังนี้ เป็นสถานที่ในการประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.06552",
            "id": "MOC-160910",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดปิตุลาธิราชรังสฤษฏิ์",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/160910",
            "lat": "13.682609"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "10196",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดเนินหอม</u></strong>ตั้งอยู่ วัดเนินหอม เลขที่ 57/1 หมู่ที่ 4 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230ได้สร้างเมื่อพ.ศ. 2471 เป็นอาคารคอนกรีตเสริมเหล็ก เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ ขนาดของอุโบสถ กว้าง 5 เมตร ยาว 18 เมตร</p>",
            "lon": "101.34731",
            "id": "MOC-158857",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเนินหอม",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/158857",
            "lat": "14.16663"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "10220",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nประเภท แหล่งท่องเที่ยวทางประวัติศาสตร์ และวัฒนธรรม ที่ตั้งและข้อมูลทั่วไป ชื่อ ศาลกรมหลวงชุมพรเขตอุดมศักดิ์ ที่ตั้ง ตั้งอยู่หมู่ 2 หมู่บ้านปากน้ำประแส ตำบลปากน้ำประแส อำเภอแกลง จังหวัดระยอง รหัสไปรษณีย์ 21170 1. นามแฝง พระบิดาแห่งราชนาวีไทย/เจ้าพ่อทหารเรือ/เสด็จเตี่ย 2. ความรู้ความสามารถ การศึกษาฝึกฝนไสยศาสตร์ วิทยาคม ตำรับชายชาตรีแต่โบราณสมัยของไทย ประวัติความเป็นมา ศาลกรมหลวงชุมพรฯ ตั้งอยู่ใกล้ปากน้ำประแสร์ ห่างจากถนนสุขุมวิทตรงกิโลเมตรที่ 278 เข้าไปราว 9 กิโลเมตร ภายในศาลประดิษฐานพระรูปหล่อขนาดเท่าองค์จริงของ พลเรือเอก พระเจ้าบรมวงศ์เธอ กรมหลวงชุมพรเขตอุดมศักดิ์ พระบิดาแห่งราชนาวีไทย ในลักษณะ พระอิริยาบถประทับยืน ทรงฉลองพระองค์ชุดเครื่องแบบเต็มยศพลเรือเอกแห่งราชนาวี มีความสูง ๑๗๓ เซนติเมตร โดยพระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระบรมราชินีนาถ เสด็จพระราชดำเนิน มาทรงประกอบพิธีเปิด เมื่อวันที่ 19 ธันวาคม 2512 ศาลสมเด็จกรมหลวงชุมพรฯ แห่งนี้เป็นที่เคารพสักการะของปวงชนชาวระยองเป็นอันมาก แห่งหนึ่ง นอกจากนั้น ศาลกรมหลวงชุมพรฯ ยังเป็นสถานที่ท่องเที่ยวอีกแห่งหนึ่ง ที่มีบุคคลต่างๆ ที่สนใจมักจะมาแวะยี่ยมสักการะและชมอยู่เสมอ&lt;/p&gt;",
            "lon": "101.70684",
            "id": "MOC-61527",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลกรมหลวงชุมพร (ปากน้ำประแส)",
            "category": "โบราณสถาน",
            "tambon": "ปากน้ำกระแส",
            "url": "http://123.242.145.13/album/61527",
            "lat": "12.708432"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "10306",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nเมื่อ ร.ศ.112 ฝรั่งเศษมายึดครองเมืองจันทบุรีตามอนุสัญญาข้อที่ 6 ซึ่งต่อท้ายหนังสือสัญญาระหว่างกรุงสยามและกรุงฝรั่งเศส วันที่ 3 ตุลาคม ค.ศ. 1893 (ร.ศ. 112) และได้ตั้งกองบัญชาการอยู่ในค่ายตากสิน หลักฐานและสิ่งก่อสร้างที่ปรากฎอยู่ถึงปัจจุบันมีอยู่หลายอย่าง ที่เห็นอยู่นี้เป็นอาคารกองบัญชาการทหารฝรั่งเศส เป็นอาคารทรงสี่เหลี่ยม ก่ออิฐฉาบปูนเรียบ เป็นสถาปัตยกรรมตามแบบของยุโรปทั้งลวดลายและวิธีการใช้รูปทรงอาคาร&lt;/p&gt;",
            "lon": "102.079124",
            "id": "MOC-9154",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาคารกองบัญชาการทหารฝรั่งเศส",
            "category": "โบราณสถาน",
            "tambon": "วัดใหม่",
            "url": "ttp://123.242.145.13/album/9154",
            "lat": "12.588046"
        },
        {
            "amphoe": "บ้านฉาง",
            "ลำดับ": "10394",
            "province": "ระยอง",
            "description": "หมุดกวี เป็นจุดจารึกบทกลอน ที่ท่านสุนทรภู่กล่าวถึงสถานที่ต่าง ๆ บันทึกไว้ในนิราศเมืองแกลง หมุดกวีจุดที่ 2 ตั้งอยู่ที่ริมถนนสายชากหมาก - วัดเนินกระปรอก ในเขตพื้นที่ หมู่ที่ 4 บ้านชากหมาก ตำบลสำนักท้อน อำเภอบ้านฉาง จังหวัดระยอง มีบทกลอนจารึกไว้ว่า \"ถึงพงค้อ  คอเขา เป็นโขดเขิน  ต้องตั้งเนิน ภูผา ป่าระหง สูงกระทั่ง หลังโคก เป็นโตรกตรง เมื่อจะลงก็ต้องวิ่ง เหมือนลิงโลน\" ปัจจุบันสถานที่ตั้งหมุดกวีดังกล่าว ตั้งอยู่ริมถนนสายชากหมาก เนินกระปรอก (สาย 3376-เขาภูดร) ห่างจากถนนสายชากหมาก - นิคมพัฒนา ประมาณ 1.6 กม. อยู่ทางด้านขวามือ\n(เป็นสวนยางของชาวบ้าน)",
            "lon": "101.04395",
            "id": "MOC-61573",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หมุดกวีตามรอยสุนทรภู่สู่ระยอง จุดที่ 2 พงค้อ",
            "category": "โบราณสถาน",
            "tambon": "สำนักท้อน",
            "url": "http://123.242.145.13/album/61573",
            "lat": "12.723716"
        },
        {
            "amphoe": "บางปะกง",
            "ลำดับ": "10523",
            "province": "ฉะเชิงเทรา",
            "description": "&lt;p style=&quot;margin:0cm;margin-bottom:.0001pt;text-align:justify;text-justify:\ninter-cluster&quot;&gt;\n&lt;span style=&quot;font-size:12px;&quot;&gt;&lt;span lang=&quot;TH&quot; th=&quot;&quot;&gt;อุโบสถวัดบำรุงธรรมราษฎร์ศรัทธาราม (วัดล่าง) ตั้งอยู่ ณ วัดบำรุงธรรมราษฎร์ศรัทธาราม (วัดล่าง) เลขที่ ๕๕ หมู่ที่ก่อสร้างขึ้นเมื่อ พ.ศ. ๒๕๐๐ โดยพระครูเฉื่อย ธมมฺโฆโส บุญมี เจ้าอาวาสรูปที่ ๒ โดยมี พล.ต.ต.พิชัย คุณหญิงสมจิตร กุลละวณิชย์ บริจาคเงินสร้างจนเสร็จ มีขนาดกว้าง ๗ เมตร ยาว ๒๒.๕๐ เมตร&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p style=&quot;margin:0cm;margin-bottom:.0001pt;text-align:justify;text-justify:\ninter-cluster&quot;&gt;\n&lt;span style=&quot;font-size:12px;&quot;&gt;&lt;span lang=&quot;TH&quot; th=&quot;&quot;&gt;อุโบสถหลังนี้มีความงดงามและน่าสนใจดูสวยงามมากว่าอุโบสถทั่วๆไป บริเวณด้านนอกและด้านในของอุโบสถเป็นสีมุกสวยงามมาก กำแพงแก้วเป็นรูปธรรมจักรรอบอุโบสถมองดูสวยสะดุดตา &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;p style=&quot;margin:0cm;margin-bottom:.0001pt;text-align:justify;text-justify:\ninter-cluster&quot;&gt;\n&lt;span style=&quot;font-size:12px;&quot;&gt;&lt;span lang=&quot;TH&quot; th=&quot;&quot;&gt;ประชาชนในอำเภอบางปะกง มีความภาคภูมิในในความสวยงามของอุโบสถหลังนี้มาก พวกเขาช่วยกันทำนุบำรุง ซ่อมแซมให้สวยงามคงทนอยู่เสมอ เป็นสิ่งที่แสดงให้เห็นว่าชาวบางปะกงเห็นคุณค่าของศาสนาและงานศิลปวัฒนธรรม นับเป็นความสามัคคีและความเข้มแข็งของชุมชน&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;",
            "lon": "100.99033",
            "id": "MOC-136947",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดบำรุงธรรมราษฎร์ศรัทธาราม",
            "category": "โบราณสถาน",
            "tambon": "บางปะกง",
            "url": "http://123.242.145.13/album/136947",
            "lat": "13.501984"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "10528",
            "province": "ปราจีนบุรี",
            "description": "<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\">โบราณสถานหมายเลข ๒๒๓</p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"><span lang=\"TH\" style=\"font-size:10.0pt;font-family:\" th=\"\">อยู่ห่างจากคูเมืองทางด้านทิศตะวันออกประมาณ ๕๐</span><span style=\"font-size:10.0pt;font-family:\" th=\"\"><span lang=\"TH\">เมตร คืออยู่ติดกับโรงพยาบาลซานคามิลโล (นิคมโรคเรื้อน) กำหนดอายุราว พ.ศ.</span>๑๑๐๐-๑๕๐๐</span></p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"><span lang=\"TH\" style=\"font-size:10.0pt;font-family:\" th=\"\">ฐานอาคารก่อด้วยศิลาแลง ส่วนยอดพังทลายไปหมดแล้ว ฐานอาคารซ้อนสูงอยู่สองชั้น มีมุขยื่นออกมาเฉพาะทางด้านหน้า คือทิศตะวันออกทั้งสองชั้น ที่เชิงบันไดของมุขทั้งสองชั้นมีแผ่นหินรูปครึ่งวงกลม ที่เรียกตามศัพท์ช่างว่า</span><span style=\"font-size:10.0pt;font-family:\" th=\"\">&ldquo;<span lang=\"TH\">อัฒจันทร์</span>&rdquo;<span lang=\"TH\">อย่างที่นิยมในศิลปะอินเดียใต้ และโดยเฉพาะในศิลปะลังกาประดับอยู่ด้วย แต่ไม่มีลวดลายประดับ</span></span></p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"><span lang=\"TH\" style=\"font-size:10.0pt;font-family:\" th=\"\">มุมทั้งสี่ของฐานชั้นบน ซึ่งเป็นเป็นเรือนธาตุสำหรับประดิษฐานรูปเคารพประธาน มีร่องรอยของฐานเสาศิลาแลงประดับอยู่ เช่นเดียวกับที่ปรากฏเป็นแนวอยู่โดยรอบของของขอบฐานชั้นล่างทั้งสี่ทิศ สันนิษฐานว่าแต่เดิมคงเป็นอาคารโถง ใช้ประดิษฐานรูปเคารพ อย่างที่ในช่างลังกาเรียกว่า</span><span style=\"font-size:10.0pt;font-family: \" th=\"\">&ldquo;<span lang=\"TH\">ปฏิมาฆระ</span>&rdquo;</span></p>",
            "lon": "101.40667",
            "id": "MOC-159918",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๒๒๓",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/159918",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "10609",
            "province": "ฉะเชิงเทรา",
            "description": "<p>พระอุโบสถวัดพยัคฆอินทาราม เป็นโบราณสถาน ที่ตั้งอยู่ ณ บริเวณวัดพยัคฆอินทาราม ชาวบ้านโดยทั่วไปเรียกว่า &ldquo;วัดเจดีย์&rdquo;</p><p>พระอุโบสถ ลักษณะเป็นอาคารก่ออิฐถือปูนแบบมีเสาพาไลรอบ ผังรูปสี่เหลี่ยมผืนผ้า หลังคาเครื่องไม้ลดชั้น ๒ ชั้น มุงกระเบื้องดินเผาแบบหางแหลมซ้อนกันชั้นละ ๒ ตับ เครื่องลำยอง ช่อฟ้า ใบระกา และหางหงส์ปูนปั้นประดับกระจกสี หน้าบันปูนปั้นแบ่งออกเป็น ๒ ชั้น หน้าบันทางด้านหน้าตอนบนเป็นรูปพระอินทร์ประทับนั่งในซุ้มเรือนแก้วด้านข้างทั้ง ๒ ด้าน มีรูปต้นปาริชาติ และเทวดายืนพนมมือด้านละ ๒ องค์ มีรูปใบไม้และดอกไม้ประดับ หน้าบันตอนล่างเป็นภาพเทวดาอัญเชิญป้ายมีจารึกระบุว่า</p><p>&ldquo;วัดพะยัคาอินทารามนี้ นายเสือเปนที่พระเกรียงไกรกระบวรยุทธ ผู้หญิงอินพรรญา สร้างสำเรฎเมื่อพุทศักราชล่วงได้ ๒๔๒๔ จุละศักราชล่วงได้ ๑๒๔๓ ปีมะเสงตรศก ๑๔ ข อไห้เปนปัจใจต่อไป&rdquo; และ &ldquo;คุณนายเผือนหลานได้ปฏิสังขรณ์แต่ พ.ศ.๒๔๗๔&rdquo;</p><p>หน้าบันทางด้านหลังตอนบนตรงกึ่งกลางเป็นรูปเสือมีพานเครื่องยศอยู่ในกรอบวงโค้งมีแท่นฐานรองรับ ด้านข้างทั้งสองด้านมีรูปเทวดายืนพนมมือด้านละ ๑ องค์ มีรูปใบไม้และดอกไม้ประดับ หน้าบันตอนล่างเป็นภาพนักษัตร ๑๒ ราศี มีต้นไม้นานาพันธุ์กั้นระหว่างราศีต่างๆ โดยรอบเป็นชายคาปีกนกมีเสาคอนกรีตสี่เหลี่ยมรองรับ ระหว่างเสาด้านบนทำเป็นซุ้มวงโค้ง โคนเสาทำเป็นระเบียงเตี้ยกั้นเว้นทางเข้าด้านละ ๒ ช่อง ตัวพระอุโบสถทำเป็นมุขลดทางด้านหน้าและหลัง ผนังพระอุโบสถก่ออิฐถือปูนมีฐานบัวรองรับ ด้านหน้าและหลังมีประตูด้านละ ๒ ประตู ด้านข้างมีหน้าต่างด้านละ ๕ บาน ซุ้มประตูและหน้าต่างเป็นซุ้มหน้านางตกแต่งด้วยลายปูนปั้น ตรงกึ่งกลางซุ้มเป็นรูปเจดีย์ทรงระฆังขนาดใหญ่ มีรัศมี โดยรอบพระอุโบสถ มีซุ้มใบเสมาก่ออิฐถือปูนทรงกูบประดิษฐานใบเสมาหินแกรนิต ด้านหน้าพระอุโบสถมีรูปดอกบัวตูมปูนปั้นทาสีทอง จำนวน ๒ ดอก</p><p>พระอุโบสถวัดพยัคฆอินทาราม. ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๙๙ ตอนที่ ๑๗๒ ลงวันที่ ๑๘ พฤศจิกายน ๒๕๕๕</p><p>ปัจจุบัน วัดพยัคฆอินทาราม ได้มีการ.อนุรักษ์ และดูแลรักษาพระอุโบสถหลังนี้ ให้คงสภาพเดิมเพื่อให้เป็นแหล่งเรียนรู้ทางด้านโบราณสถานของชุมชน และ ประชาชนชาวตำบลบ้านใหม่ และตำบลใกล้เคียง ได้ใช้พระพระอุโบสถวัดพยัคฆอินทาราม เป็นสถานที่ในการประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.09167",
            "id": "MOC-160885",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดพยัคฆอินทาราม",
            "category": "โบราณสถาน",
            "tambon": "บ้านใหม่",
            "url": "http://123.242.145.13/album/160885",
            "lat": "13.699461"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "10701",
            "province": "ระยอง",
            "description": "จัดขึ้นช่วงฤดูผลไม้ประมาณเดือนพฤษภาคมของทุกปี ที่ตลาดผลไม้เพื่อการเกษตรตะพง อำเภอเมือง เพื่อให้ประชาชนทั่วไปได้มีโอกาสเลือกซื้อผลไม้ของจังหวัดระยอง เช่น เงาะ มังคุด ทุเรียน ระกำ สละ ที่มีคุณภาพในราคายุติธรรมจากเจ้าของสวนโดยตรง และยังมีกิจกรรมที่น่าสนใจในงานอีกมากมาย เช่น การประกวดรถประดับผลไม้ ที่แสดงให้เห็นถึงความคิดสร้างสรรค์ในการนำผัก เมล็ดพืช และผลไม้นานาชนิด เช่น มะเขือยาว ถั่วฝักยาว ถั่งเหลือง ถั่งดำ สับปะรด ทุเรียน มาแกะสลักและประกอบกันเป็นรูปต่าง ๆ อย่างวิจิตรสวยงาม, การประกวดธิดาชาวสวน, การจำหน่ายผลไม้และผลิตภัณฑ์อาหารทะเล, การจำหน่ายผลิตภัณฑ์แปรรูปของกลุ่มแม่บ้านเกษตรกร เช่น ไวน์ผลไม้ ทุเรียนทอด เป็นต้น",
            "lon": "101.45292",
            "id": "MOC-61685",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "งานเทศกาลผลไม้และของดีเมืองระยอง",
            "category": "โบราณสถาน",
            "tambon": "ตะพง",
            "url": "http://123.242.145.13/album/61685",
            "lat": "12.668708"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "10724",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nเริ่มเปิดดำเนินการโดยถือเอาวโรกาสวันมหามงคลเฉลิมพระชนมพรรษา สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ครบรอบ 72 พรรษา วันที่ 12 สิงหาคม 2546 เป็นวันปฐมฤกษ์ เปิดให้ประชาชนทั่วไปเข้าเยี่ยมชม โดยเป็นสถานที่จัดแสดงและรวบรวมพันธุ์ปลาและสัตว์น้ำสวยงามหลากหลายชนิดจำนวนมาก เป็นแหล่งข้อมูลทางวิชาการเกี่ยวกับชีววิทยาและพฤติกรรมของสัตว์น้ำแก่ผู้สนใจได้ศึกษาค้นคว้าและใช้ประโยชน์ การจัดแสดงประกอบด้วยบ่อปลาขนาดใหญ่ความจุ 400 ตัน มีทางเดินชมด้านข้างและอุโมงค์กระจกทางเดินลอดใต้บ่อเพื่อชมสัตว์น้ำขนาดใหญ่ เช่น ปลาฉลาม ปลาหมอทะเล ปลากระเบน และอื่น ๆ อีกทั้งยังมีบ่อทรงกระบอกความจุ 40 ตัน แสดงปลาเศรษฐกิจ และมีบ่อเต่าทะเลขนาดใหญ่ ห้องนิทรรศการการวิวัฒนาการของเรือประมงและเครื่องมือต่าง ๆ และรูปจำลองเหมือนจริงของปลา เต่าทะเล พะยูน โลมา มีตู้แสดงพันธุ์สัตว์น้ำอีกหลายชนิดที่จัดได้อย่างสวยงาม&lt;/p&gt;",
            "lon": "101.43078",
            "id": "MOC-61760",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สถานแสดงพันธุ์สัตว์น้ำระยอง",
            "category": "โบราณสถาน",
            "tambon": "เพ",
            "url": "http://123.242.145.13/album/61760",
            "lat": "12.623316"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "10757",
            "province": "ฉะเชิงเทรา",
            "description": "<p>วิหารพระพุทธบาทวัดพยัคฆอินทาราม (วัดเจดีย์) ตั้งอยู่ในบริเวณวัดพยัคฆอินทาราม หมู่ที่ ๒ ตำบลบ้านใหม่ อำเภอเมืองฉะเชิงเทรา ใกล้กับที่ตั้งเจดีย์ใหญ่วัดพยัคฆอินทาราม</p><p>ลักษณะเป็นวิหารก่ออิฐถือปูน หลังคาเครื่องไม้ทรงจั่วมุงกระเบื้องดินเผาหางแหลม ช่อฟ้าใบระกาและหางหงส์ไม้แกะสลัก หน้าบันไม้กระดานตีแนวตั้งอุดเรียบ ผนังวิหารก่ออิฐถือปูนมีฐานบัวรอง มีประตูทางเข้าด้านหน้าและด้านหลัง ด้านละ ๑ ประตู ด้านข้างมีช่องหน้าต่าง ๒ บาน บานประตูหน้าต่างไม้ ตัววิหารตั้งอยู่บนฐานก่ออิฐถือปูนยกสูง มีพนักระเบียงเตี้ยๆ ล้อมรอบ และมีบันไดทางขึ้นด้านหน้าและด้านหลัง ส่วนฐานด้านข้างเจาะเป็นช่องคูหาโค้ง ๒ ช่อง ภายในวิหารประดิษฐานรอยพระพุทธบาท</p><p>วิหารพระพุทธบาทวัดพยัคฆอินทาราม ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๙๙ ตอนที่ ๑๗๒ ลงวันที่ ๑๘ พฤศจิกายน ๒๕๕๕</p><p>ปัจจุบัน วัดพยัคฆอินทาราม ได้มีการอนุรักษ์ และดูแลรักษาพระวิหารหลังนี้ ให้คงสภาพเดิม เพื่อให้เป็นแหล่งเรียนรู้ทางด้านโบราณสถานของชุมชน</p>",
            "lon": "101.10648",
            "id": "MOC-160789",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระพุทธบาท วัดพยัคฆอินทาราม",
            "category": "โบราณสถาน",
            "tambon": "บ้านใหม่",
            "url": "http://123.242.145.13/album/160789",
            "lat": "13.704786"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "10759",
            "province": "ปราจีนบุรี",
            "description": "<p>พระธาตุวัดแจ้งปราจีนบุรี รูปทรงคล้ายพระธาตุพนม จ.นครพนม และศาลาวิปัสสนา ภายในศาลาประดิษฐานสรีระอดีตเจ้าอาวาส (หลงปู่ทัต) ตั้งอยู่กลางสระน้ำ และเป็นที่พักผ่อนของประชาชนทั่วไป</p>",
            "lon": "101.38192",
            "id": "MOC-159930",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระธาตุวัดแจ้งปราจีนบุรี",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/159930",
            "lat": "14.06008"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "10835",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nพิพิธภัณฑ์วัฒนธรรมท้องถิ่น ดำเนินการโดยสำนักศิลปวัฒนธรรมและพัฒนาชุมชน มหาวิทยาลัยราชภัฎรำไพพรรณี เปิดให้บริการในปี 2550 &lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt;เป็นอาคารสองชั้นแบบยุโรปสร้างด้วยไม้สักทาสีแดง มีสระน้ำขนาดใหญ่อยู่ด้านหลังตำหนัก เดิมเคยเป็นที่พักของหม่อมราชวงศ์สมัครสมาน กฤดากร ราชเลขานุการ&lt;/span&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt;ปัจจุบันเป็นพิพิธภัณฑ์วัฒนธรรมท้องถิ่นจันทบุรี จัดแสดงองค์ความรู้ของจังหวัดจันทบุรีประกอบด้วย &lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt;1. ห้องประวัติศาสตร์เมืองจันทบุรี จัดแสดงในส่วนของการตั้งถิ่นฐานของจังหวัดจันทบุรีในสมัยก่อนประวัติศาสตร์จนถึงปัจจุบัน&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 2. ห้องภูมิศาสตร์ของจังหวัดจันทบุรี จัดแสดงในส่วนที่ตั้งและพื้นที่ทางภาคตะวันออก ซึ่งแสดงให้เห็นถึงลักษณะภูมิประเทศที่เป็น ภูเขา ที่ราบเชิงเขาและที่ราบลุ่มชายฝั่งทะเลภาคตะวันออก&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 3. ห้องชาติพันธุ์ จัดแสดงในส่วนชนพื้นเมืองเดิมในดินแดนจันทบุรี ซึ่งประกอบด้วยกลุ่มชาติพันธุ์ทั้ง ๕ ชนเผ่า&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 4. ห้องเสื่อจันทบูร จัดแสดงในส่วนของหัตถกรรมการทอเสื่อจันทบุรีตั้งแต่กรรมวิธีการผลิต ตลอดจนการทอและผลิตภัณฑ์เสื่อ&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 5. ห้องพลอยเมืองจันท์ จัดแสดงในส่วนของของต้นกำเนิดพลอยเมืองจันทบุรีกรรมวิธีการผลิตพลอย &lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 6. ห้องภูมิปัญญาท้องถิ่น จัดแสดงในส่วนวิถีชีวิตชุมชน การเป็นอยู่ของคนจันทบุรี รวมไปถึง ภูมิปัญญาท้องถิ่นของคนในสมัยก่อน สิ่งของเครื่องใช้ที่เกิดจากภูมิปัญญาชาวบ้าน&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 7. ห้องนาฏศิลป์การแสดงพื้นเมืองอันเป็นเอกลักษณ์ของจันทบุรี จัดแสดงในส่วนของการแสดงพื้นบ้านจังหวัดจันทบุรีที่เป็นเอกลักษณ์เช่นการแสดงที่เรียกว่า &amp;ldquo;เท่งตุ๊ก&amp;rdquo; ที่มาจาก เสียงกลองเท่งตุ๊ก ที่ใช้ตีประกอบจังหวะการแสดง&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 8. ห้องนิทรรศการ &amp;ldquo;เล่าตำนานเมืองจันท์&amp;rdquo; จัดแสดงในส่วนการต่อสู่เพื่อการกอบกู้เอกราช อิสรภาพ ในสมัยสมเด็จพระเจ้าตากสินมหาราช&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; 9. ห้องครัวไทย จัดแสดงในส่วนสิ่งของเครื่องใช้ภายในครัวเรือนของคนสมัยก่อน&lt;/span&gt;&lt;/p&gt;\n&lt;p style=&quot;text-align: left;&quot;&gt;\nท่านสามารถสืบค้นเพิ่มเติมได้ที่ http://www.ndmi.or.th/museums/showmuseum.php?mu_id=00752&lt;/p&gt;",
            "lon": "102.09145",
            "id": "MOC-86937",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พิพิธภัณฑ์วัฒนธรรมท้องถิ่น",
            "category": "โบราณสถาน",
            "tambon": "ท่าช้าง",
            "url": "ttp://123.242.145.13/album/86937",
            "lat": "12.644527"
        },
        {
            "amphoe": "เกาะสีชัง",
            "ลำดับ": "10918",
            "province": "ชลบุรี",
            "description": "&lt;p&gt;\n&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;\nmso-hansi-font-family:Verdana&quot;&gt;ตั้งอยู่ในเขตพระจุฑาธุชราชฐาน&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;สร้างในคราวที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จแปรพระราชฐานมาประทับที่เกาะสีชังเป็นครั้งที่&lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt; 2 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;เป็นสะพานทอดลงไปในทะเลบริเวณแหลมวังด้านหน้าเขตพระราชฐาน&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;เป็นสะพานท่าเรือขนาดใหญ่ สร้างด้วยไม้สักทาสี เสาก่อด้วยหินโบกปูนซีเมนต์&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;\nfont-family:Verdana&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:\nVerdana;mso-hansi-font-family:Verdana&quot;&gt;ตัวสะพานมีความยาว &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt;3 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;เส้น &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt;1 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;วา &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt;2 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;ศอก กว้าง &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt;2 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;วา มีศาลาที่พักทรงไทย &lt;/span&gt;&lt;span style=&quot;font-size:10.0pt;font-family:\nVerdana&quot;&gt;3 &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:\nVerdana;mso-hansi-font-family:Verdana&quot;&gt;แห่ง คือ ต้น&lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;font-family:Verdana&quot;&gt; &lt;/span&gt;&lt;span lang=&quot;TH&quot; style=&quot;font-size:10.0pt;mso-ascii-font-family:Verdana;mso-hansi-font-family:\nVerdana&quot;&gt;กลาง และปลายสะพาน&lt;/span&gt;&lt;/p&gt;",
            "lon": "100.81406",
            "id": "MOC-138627",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สะพานอัษฎางค์",
            "category": "โบราณสถาน",
            "tambon": "ท่าเทววงษ์",
            "url": "http://123.242.145.13/album/138627",
            "lat": "13.145327"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "10954",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nวัดสารนาถธรรมารามเป็นวัดที่มีอุโบสถ์ที่สวยงามมากที่สุดแห่งหนึ่งของภาคตะวันออก เป็นแหล่งท่องเที่ยวที่สวยงามแห่งหนึ่งของภาคตะวันออก ลักษณะรูปทรงของอุโบสถ ขนาดกว้่าง ๓๒ เมตร ยาว ๔๔ เมตร สูงนับถึงยอดพระบรมธาตุเจดีย์ ๓๖ เมตร เป็นอุโบสถทรงจตุรมุขหลังคาลด ๔ ชั้น ประดับช่อฟ้าใบระกาตามศิลปะไทยเดิม หน้าบันจำหลัก เป็นภาพพุทธประวัติ จากสังเวชนียสถานทั้ง ค คือ ด้านทิศเหนือเป็นภาพตอนประสูตร ทิศตะวันออกเป็นภาพตอนตรัสรู้ ทิศใต้ ภาพแสดงปฐมเทศนา แและทิศตะวันตก เป็นภาพเมื่อเสด็จดับขันธ์ ปรินิพพาน หลังคาสร้างเป็นพระบรมธาตุเจดีย์ขนาดย่อม ฐานกว้างราว ๗ เมตร สูง ๘ เมตร เป็นที่ประดิษฐานพระบรมสาริริกธาตุ และ พระพุทโธคลัง พระพุทธรูปศักดิ์สิทธิ์ ส่วนใต้พื้นอุโบสถ จะสร้างเป็นพิพิธภัณฑ์ พระพุทธศาสนา ต่อไป ที่มุมกำแพงทั้งสี่ด้าน สร้างจำลองพระเจดีย์ที่สำคัญ คือ มุมตะวันตกเฉียงเหนือ พระธาตุพนม มุมทิศตะวังตกเฉียงใต้ พระมหาสถูปพทธคยา ที่ฐานพระเจดีย์จำลองทั้งสี่ ทำเป็นกุฏิที่พำนักอาศัยของพระสงฆ์ และที่กำแพงแก้ว รายล้อมอุโบสถนั้น สร้างพระเจดีย์เล็กทรงระฆังแบบลังกา เป็นเจดีย์บริวารรายรองอีก ๓๖ องค์ยุคสมัยที่สร้างอุโบสถวัดสารนารธรรมาราม  สร้างเมื่อพ.ศ.2488 (รัตนโกสินทร์) มีอายุราว ๖๐ กว้่าปี เส้นทางสู่แหล่ง การเดินทางชมอุโบสถวัดสารนาถธรรมาราม ได้โดยสะดวกทางรถยนต์ จากจังหวัดระยองโดยเส้นทางถนนสุขุมวิท ไปทางจังหวัดจันทบุรี ประมาณ ๔๗ กิโลเมตร ทางเข้าวัดจะมีซุ้มวัดตั้งอยู่ให้เห็นชัดในตัวเมืองแกลง เข้าไปอีกประมาณ ๑๐๐ เมตร จะเห็นอุโบสถที่สวยงามตั้งโดดเด่นอยู่บรเวณโดยรอบจะมีต้นไม้ใหญ่ปลูกมากมายทำให้ร่มเย็นอย่างยิ่ง รอบอุโบสถสร้างเจดีย์จำลองของสถานที่ต่าง ๆ เป็นอุโบสถที่สวยงามมากที่สุดแห่งหนึ่งของภาคตะวันออก จุดเด่นที่สุดของอุโบสถมีความกว้าง 32 เมตร ยาว 44 เมตร สูงถึงยอดพระบรรภตเจดีย์ 36 เมตร ทรงจตุรมุข หลังคาลด 4 ชั้น ประดับช่อพ้าใบระกาตามศิลปไทยเดิม&lt;/p&gt;",
            "lon": "101.62446",
            "id": "MOC-61801",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดสารนาทธรรมาราม",
            "category": "โบราณสถาน",
            "tambon": "ทางเกวียน",
            "url": "http://123.242.145.13/album/61801",
            "lat": "12.7967615"
        },
        {
            "amphoe": "วัฒนานคร",
            "ลำดับ": "11036",
            "province": "สระแก้ว",
            "description": "&lt;p&gt;\nปราสาทบ้านน้อย ตั้งอยู่หมู่ที่ 4 ตำบลผักขะ เป็นปราสาทที่มีแนวกำแพง 2 ชั้น กำแพงชั้นนอกเป็นกำแพงดินสร้างกว้าง 81 เมตร ยาว 58 เมตร นอกคันดินเดิมน่าจะเป็นคูน้ำล้อมรอบแต่ปัจจุบันตื้นเขิน ส่วนกำแพงชั้นในก่อด้วยศิลาแลงสูงประมาณ 2.20 เมตร ตัวปราสาทหันหน้าไปทางทิศตะวันออก มีทางเข้าทางเดียว คือ ซุ้มประตูทางทิศตะวันออกขนาดกว้าง 10.80 เมตร ยาว 19.17 เมตร ภายในแบ่งเป็น 3 ห้อง ด้านข้างทิศเหนือและทิศใต้ข้างละ 1 ห้อง ตรงกลางอีก 1 ห้อง นอกกำแพงแก้วด้านทิศตะวันออกเฉียงเหนือมีสระน้ำ 1 สระ ขนาดกว้าง 15.50 เมตร ยาว 20.50 เมตร ขอบสระกรุด้วยศิลาแลงทำเป็นขั้นบันไดโดยรอบทั้งสี่ด้าน ยังมีน้ำขังอยู่&lt;br /&gt;\nภายในกำแพงแก้วมุมด้านทิศตะวันออกเฉียงใต้ มีอาคารก่อด้วยศิลาแลง ขนาดกว้าง 4.50 เมตร ยาว 9 เมตร 1 หลัง เป็นบรรณาลัย แต่ประตูทางเข้าและผนังซึ่งอยู่ทางทิศตะวันตกพังทลายหมด กึ่งกลางภายในกำแพงแก้วเป็นปรางค์ฐานก่อด้วยศิลาแลง สูงประมาณ 1 เมตร ด้านบนมีผนังอาคารก่อด้วยอิฐเหลืออยู่ 2 ด้าน คือ ด้านทิศเหนือและทิศใต้กลางปรางค์ ถูกลักลอบขุดเป็นหลุมขนาดใหญ่ ด้านหลังนอกกำแพงแก้วมีกองเศษอิฐอยู่ ด้านหน้าของปรางค์มีอัฒจันทร์รูปปีกกาตกอยู่ 1 ชิ้นทำด้วยศิลาแลงคงเป็นอัฒจันทร์บันไดทางขึ้นของปรางค์ นอกจากนี้ห่างออกไปทิศตะวันตกเฉียงเหนือ ของโบราณสถานปราสาทบ้านน้อยประมาณ 500 เมตร มีเนินโบราณสถาน 1 แห่ง มีหลุมถูกลักลอบขุดทั้งเนินและมีก้อนศิลาแลงสี่เหลี่ยมจำนวนมาก&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;&lt;br /&gt;\n&lt;span style=&quot;color: rgb(51, 102, 255); &quot;&gt;&lt;b&gt;การเดินทาง&lt;/b&gt;&lt;span class=&quot;Apple-converted-space&quot;&gt; &lt;/span&gt;ไปตามเส้นทางหลวงหมายเลข 33 (วัฒนานคร-อรัญประเทศ) จากอำเภอวัฒนานครไปประมาณ 10 กิโลเมตร ก่อนถึง อบต.ผักขะ ประมาณ 800 เมตร มีป้ายบอกทางเข้าซ้ายมือเข้าไปประมาณ 2 กิโลเมตร เส้นทางเป็นถนนลูกรังแคบๆ&lt;/span&gt;&lt;/p&gt;",
            "lon": "102.38136",
            "id": "MOC-116462",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทบ้านน้อย",
            "category": "โบราณสถาน",
            "tambon": "ผักขะ",
            "url": "http://123.242.145.13/album/116462",
            "lat": "13.722719"
        },
        {
            "amphoe": "เมืองตราด",
            "ลำดับ": "11188",
            "province": "ตราด",
            "description": "เป็นอาคารครึ่งตึกครึ่งไม้ 3 ชั้น  สันนิษฐานว่า สร้างขึ้นในรัชกาลที่ 5  และในสมัยที่จังหวัดตราดตกอยู่ภายใต้การปกครองของฝร่งเศส ระหว่างปี 2447 - 2540",
            "lon": "102.525925",
            "id": "MOC-51289",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "จวนเรสิดังกัมปอร์ต",
            "category": "โบราณสถาน",
            "tambon": "บางพระ",
            "url": "http://123.242.145.13/album/51289",
            "lat": "12.23456"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "11303",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>ศาลาการเปรียญวัดเนินหอม</u></strong>ตั้งอยู่วัดเนินหอม เลขที่ 57/1 หมู่ที่ 4 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230ขนาดของศาลาการเปรียญ กว้าง 13 เมตร ยาว 38 เมตร สร้างเมื่อพ.ศ. 2501 เป็นอาคารคอนกรีตเสริมเหล็ก เป็นที่ประกอบกิจกรรมทางพุทธศาสนาของชุมชน</p>",
            "lon": "101.34731",
            "id": "MOC-158858",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดเนินหอม",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/158858",
            "lat": "14.16663"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "11372",
            "province": "ปราจีนบุรี",
            "description": "<p><u>หอระฆังวัดนาบุญเฉลิมราษฎร์</u>ตั้งอยู่หมู่ที่ 8 ตำบลวัดโบสถ์ อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000 เป็นหอระฆังที่มีความวิจิตรสวยงาม มีจำนวน 2 ชั้น มีระฆังและกลองอยู่ชั้นที่ 2 ของหอระฆัง ซึ่งเป็นโบราณสถานที่ควรอนุรักษ์ไว้ ก่อสร้างด้วยคอนกรีตเสริมเหล็ก มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.3694",
            "id": "MOC-160075",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดนาบุญเฉลิมราษฎร์",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/160075",
            "lat": "14.06058"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "11395",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nมหาวิทยาลัยราชภัฏรำไพพรรณีได้ใช้พระตักหนักเทา ซึ่งเดิมใช้เป็นที่ประทับของสมเด็จพระนางเจ้ารำไพรรณี พระบรมราชินีในรัชกาลที่ 7 จัดทำเป็นพิพิธภัณฑ์สมเด็จพระนางเจ้ารำไพพรรณี ฯ เมื่อท่านเข้าไปภายในพิพิธภัณฑ์จะได้พบพระบรมสาทิสลักษณ์ขนาดใหญ่ ด้านข้างเป็นที่ประดิษฐานโกศบรรจุพระทนต์และพระเกศาของพระองค์่ท่าน เิปิดให้ประชาชนเข้าชมอย่างเป็นทางการเมื่อวันที่ 20 ธันวาคม 2550 ภายในพระตำหนักเปิดให้เข้าชมห้องต่าง ๆได้ ดังนี้&lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt;๑. ห้องพระบรรทม จัดแสดงในส่วนสิ่งของเครื่องใช้ส่วนพระองค์ เช่น ชุดฉลองพระองค์ โต๊ะทรงพระอักษร และอื่นๆ&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; ๒. ห้องเครื่องฝรั่ง จัดแสดงในส่วนสิ่งของเครื่องใช้ส่วนพระองค์ เครื่องครัวฝรั่ง เตาอบ&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; ๓. ห้องโถงใหญ่ จัดแสดงในส่วนสิ่งของเครื่องใช้ส่วนพระองค์ ที่ได้รับมอบจากวังศุโขทัยซึ่งเป็นสิ่งของเครื่องใช้ส่วนพระองค์ที่ใช้ใน &amp;ldquo;วังสวนบ้านแก้ว&amp;rdquo;&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; ๔. ห้องพระสำราญ จัดแสดงในส่วนสิ่งของเครื่องใช้ส่วนพระองค์ด้านอุปกรณ์ชุดทรงกีฬา&lt;/span&gt;&lt;br style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot; /&gt;\n&lt;span style=&quot;color: rgb(0, 0, 0); font-family: Tahoma, Verdana, Arial, sans-serif; font-size: 14px; &quot;&gt; ๕. ห้องรอเข้าเฝ้า จัดแสดงในส่วนพระราชประวัติของสมเด็จพระนางเจ้ารำไพพรรณี&lt;/span&gt;&lt;/p&gt;",
            "lon": "102.09145",
            "id": "MOC-86944",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พิพิธภัณฑ์สมเด็จพระนางเจ้ารำไพพรรณี",
            "category": "โบราณสถาน",
            "tambon": "ท่าช้าง",
            "url": "ttp://123.242.145.13/album/86944",
            "lat": "12.644527"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "11478",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nอนุสาวรีย์สุนทรภู่ ตั้งอยู่ หมู่ที่ ๑ หมู่บ้านกร่ำ ถนนแกลง-กร่ำ ตำบลกร่ำ อำเภอแกลง จังหวัดระยอง รหัสไปรษณีย์ ๒๑๑๙๐ รายละเอียดทั่วไป เป็นสถานที่ท่องเที่ยวเชิงวัฒนธรรม สร้างขึ้นเพื่อเป็นอนุสรณ์ถึง พระสุนทรโวหาร (ภู่) กวีในสมัยกรุงรัตนโกสินทร์ตอนต้น ผู้มีผลงานการประพันธ์บทกลอนเป็นที่เลื่องลือมากจนได้รับการ ยกย่องเป็นกวีเอกของโลก โดยองค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ (ยูเนสโก) ได้ประกาศยกย่องเชิดชูเกียรติว่า เป็นผู้มีผลงานดีเด่นทางวัฒนธรรมของโลก และเผยแพร่ผลงานเกียรติคุณและผลงานให้เป็นที่ปรากฏแก่บรรดาประเทศสมาชิกทั่วโลก ในโอกาสครบรอบ ๒๐๐ ปี ของท่านรัตนกวีผู้นี้ เมื่อวันที่ ๒๖ มิถุนายน พ.ศ. ๒๕๒๙ ประวัติและผลงานของสุนทรภู่ พระสุนทรโวหาร (ภู่) ซึ่งคนทั้งหลายเรียกกันเป็นสามัญว่า &amp;ldquo;สุนทรภู่&amp;rdquo; นั้น เกิดในรัชกาล ที่ ๑ กรุงรัตนโกสินทร์ เมื่อ วันจันทร์ เดือน ๘ ขึ้นค่ำ ๑ ปีมะเมีย จุลศักราช ๑๑๘๔ เวลาเช้า ๒ โมง ตรงกับ วันที่ ๒๖ มิถุนายน ๒๓๒๙ ที่กรุงเทพฯ สกุลวงศ์ของสุนทรภู่ บิดามารดาจะชื่อใดไม่ปรากฏแต่ว่าบิดาของสุนทรภู่ เป็นคนบ้านกร่ำ ในเขตอำเภอแกลง แขวงจังหวัดระยอง (ข้อมูลจากพระนิพนธ์ของสมเด็จพระเจ้าบรมวงศ์เธอ กรมพระยาดำรงราชานุภาพ) ฝ่ายมารดาเป็นชาวเมืองอื่น มาอยู่ด้วยกันที่กรุงเทพฯ เกิดสุนทรภู่เมื่อสร้างกรุงรัตนโกสินทร์แล้วได้ ๔ ปี แล้วบิดามารดาหย่ากัน บิดาได้กลับไปบวชอยู่ที่เมืองแกลง ฝ่ายมารดา ได้สามีใหม่มีลูกหญิงอีก ๒ คน ชื่อฉิม คนหนึ่ง ชื่อนิ่มคนหนึ่ง แล้วได้เป็นพระนมพระธิดา ในกรมพระราชวังหลัง (กล่าวกันว่าพระองค์เจ้าจงกล) เพราะฉะนั้นสุนทรภู่จึงได้อยู่ที่พระราชวังหลังกับมารดาและได้ถวายตัวเป็นข้าในกรมพระราชวังหลังตั้งแต่ยังเด็ก และจากการค้นคว้าของผู้เขียนหลายท่านที่ได้พิมพ์เผยแพร่ไว้ จึงขอยกมาเพื่อนำเสนอให้ท่านได้พิจารณา ดังนี้ &amp;ldquo;พ่อฉันชื่อพลับกับแม่ช้อย บางกอกน้ำน้อยร่วมคู่อยู่อาศัย เดิมอยู่กร่ำจำพรากจากมาไกล พำนักในทัพเจ้าตากแสนยากเย็น ได้ตำแหน่งแห่งที่ &amp;ldquo;ศรีสังหาร&amp;rdquo; มีเหตุการณ์กาลียุคเกิดทุกข์เข็ญ แม่หมองหมางห่างเหินเผอิญเป็น แสนลำเค็ญแค้นเคืองกลับเมืองแกลง&amp;rdquo; การศึกษาของสุนทรภู่ อยู่กับมารดาในพระราชวังหลัง ซึ่งเป็นนางนมของพระธิดาอยู่ที่นั่น สุนทรภู่ได้รับการศึกษาที่สำนักวัดชีปะขาว ที่ริมบางกอกน้อย (ซึ่งพระราชทานนามในรัฐกาล ที่ ๔ ว่าวัดศรีสุดาราม) พอรู้หนังสือทำงานเป็นเสมียนได้ เคยเป็นเสมียนนายระวางกรมพระคลังสวน แต่อุปนิสัย ไม่สนใจงานอื่นเท่าใดนัก ชอบแต่งกลอนเป็นชีวิตจิตใจ สันทัดถึงกับบอกดอกสร้อย สักวาได้แต่รุ่นหนุ่ม แล้วจึงกลับมาอยู่ที่พระราชวังหลังอย่างเดิม เห็นจะเป็นเพราะที่เป็นคนเจ้าบท เจ้ากลอนนั่นเอง ชวนให้คะนองจนทำให้เกิดขึ้น ด้วยภายหลังได้ลอบรักใคร่กับผู้หญิงข้างในคนหนึ่ง ชื่อ &amp;ldquo;จัน&amp;rdquo; ถูกกริ้วต้องเวรจำทั้งสองคน แต่เวลานั้น กรมพระราชวังหลังใกล้จะทิวงคตอยู่แล้ว ติดเวรจำอยู่ไม่ช้านัก ทำนองจะพ้นโทษเมื่อกรมพระราชวังหลังทิวงคตใน พ.ศ. ๒๓๔๙ คิดเป็นห่วงบิดาซึ่งคง เสียใจเพราะการกระทำของตน สุนทรภู่จึงออกไปหาบิดา ซึ่งบวชอยู่ที่บ้านกร่ำ เมืองแกลง จังหวัดระยอง แต่งนิราศเมืองแกลง ซึ่งเป็นนิราศเรื่องแรกของสุนทรภู่เมื่อไปคราวนี้ พิเคราะห์เรื่องราวที่ปรากฏในนิราศ ประกอบกับศักราชปีเกิดของสุนทรภู่ ดูเหมือนเมื่อ แต่งนิราศเมืองแกลง อายุจะราว ๒๑ ปี กล่าวในนิราศว่า มีศิษย์ตามไปด้วย ๒ คน ข้อนี้ส่อให้เห็นว่าในเวลานั้นสุนทรภู่ ทำนองจะมีชื่อเสียงในการแต่งกลอนอยู่แล้วจึงมีผู้ฝากตัวเป็นศิษย์ น่าจะมีหนังสือเรื่องอื่นที่สุนทรภู่ได้แต่งไว้ก่อนนิราศเมืองแกลง พิเคราะห์ดูจากหนังสือกลอนของสุนทรภู่ที่ยังปรากฏอยู่บัดนี้ เห็นมีเค้าเงื่อนในทางสำนวนว่าจะแต่งก่อนนิราศเมืองแกลงแต่เรื่องโคบุตรเรื่องเดียว มีคำ ขึ้นต้นว่า &amp;ldquo;แต่ปางหลังครั้งว่างพระศาสนา เป็นปฐมสมมติกันสืบมา ด้วยปัญญายังประวิงทั้งหญิงชาย ฉันชื่อภู่รู้เรื่องประจักษ์แจ้ง จึงสำแดงคำคิดประดิษฐ์ถวาย ตามสติริเริ่มเรื่องนิยาย ให้เพริศพรายพริ้งเพราะเสนาะกลอน จากสำนวนดูเหมือนจะแต่งถวายเจ้าวังหลังองค์ใดอง&lt;/p&gt;",
            "lon": "101.6314",
            "id": "MOC-62039",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "แหล่งท่องเที่ยวทางวัฒนธรรม(อนุสาวรีย์สุนทรภู่ อ.แกลง)",
            "category": "โบราณสถาน",
            "tambon": "กร่ำ",
            "url": "http://123.242.145.13/album/62039",
            "lat": "12.678163"
        },
        {
            "amphoe": "บ้านค่าย",
            "ลำดับ": "11487",
            "province": "ระยอง",
            "description": "แวะเข้าย่าน           บ้านเก่า                 ค่อยเบาใจ\n                                                   เขาจุดไต้              ต้อนรับ                 ให้หลับนอน\n                                                   ฝ่ายนายแสง          ถึงตำแหน่ง            สำนักน้อง\n                                                   เขายิ้มย่อง            ชมหลาน               คลานสลอน\n                      ตามประวัติที่บันทึกไว้ในนิราศเมืองแกลง  กล่าวว่าสุนทรภู่  ได้มาแวะพักที่บ้านเก่า  พอเช้าจะเดินทางต่อ\nไม่พบนายแสง  นายแสงหลบหน้าหายไป  สุนทรภู่โมโห  จึงบันทึกโดยเอาถ่านเขียนไว้ที่ผนังโบสถ  \"ขอเดชะสัตย์อธิษฐาน ประจานแจ้งให้เรียกแสง  เทวทัตจนตักษัย  แล้วก็เดินทางต่อไปกับศิษย์ 2 คน",
            "lon": "101.30385",
            "id": "MOC-61503",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หลักหมุดกวีตามรอยสุนทรภู่สู่ระยองจุดที่ 13",
            "category": "โบราณสถาน",
            "tambon": "ตาขัน",
            "url": "http://123.242.145.13/album/61503",
            "lat": "12.720525"
        },
        {
            "amphoe": "บ้านค่าย",
            "ลำดับ": "11490",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nงานวันผลไม้และของดีตำบลหนองตะพาน จัดในช่วงเดือนพฤษภาคม ของทุกปีในงานจัดให้มีกิจกรรมการแสดงทางวัฒนธรรมและการเกษตร แข่งขันขึ้นต้นหมาก แข่งขันการเจียนหมากและตำหมาก การร่อนข้าวแบบโบราณ การแข่งขัน กินทุเรียน มังคุด และการแข่งขันดำนา พูดจาภาษาถิ่นระยอง การแสดงรำโทนของนักเรียน&lt;/p&gt;",
            "lon": "101.25963",
            "id": "MOC-61481",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศูนย์ท่องเที่ยวเชิงเกษตรทางวัฒนธรรม",
            "category": "โบราณสถาน",
            "tambon": "หนองตะพาน",
            "url": "http://123.242.145.13/album/61481",
            "lat": "12.748464"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "11514",
            "province": "ปราจีนบุรี",
            "description": "<p>อุโบสถวัดเนินไม้หอม ตั้งอยู่ที่ วัดเนินไม้หอม หมู่ที่ 17 ตำบลเนินหอม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25230 เป็นอุโบสถตามแบบนิยมทั่วไปและเป็นสถาปัตยกรรมร่วมสมัยแห่งหนึ่งที่ใช้ประกอบพิธีทางศาสนาพุทธ</p>",
            "lon": "101.36653",
            "id": "MOC-158742",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเนินไม้หอม",
            "category": "โบราณสถาน",
            "tambon": "เนินหอม",
            "url": "http://123.242.145.13/album/158742",
            "lat": "14.17684"
        },
        {
            "amphoe": "กบินทร์บุรี",
            "ลำดับ": "11653",
            "province": "ปราจีนบุรี",
            "description": "&lt;p&gt;\nตัวโบราณสถานตั้งอยู่ที่บ้านปราสาท ตำบลหาดนางแก้ว อำเภอกบินทร์บุรี ตัวปราสาทตั้งอยู่ในที่ลุ่ม เป็นปราสาทที่สร้างด้วยศิลาแลง ปัจจุบันเหลือแต่ฐาน เป็นปราสาทหลังเดียวขนาดย่อม มีกำแพงกว้างด้านละ ๓๒ เมตร ตัวกำแพงหนา ๑.๐๐ เมตร สูง ๑.๔๐ เมตร ภายในบริเวณกำแพงมีฐานอาคารก่อด้วยศิลาแลงกว้างประมาณ ๙ เมตร ยาวประมาณ ๑๒ เมตร หันหน้าไปทางทิศตะวันออก ด้านกำแพงมีลักษณะคล้ายคูน้ำเก่าล้อมรอบ ตัวปราสาทและบริเวณภายในกำแพงพูนดินสูงขึ้น ทางด้านทิศเหนือมีโคกเนินใหญ่ บริเวณผิวดินพบเศษภาชนะดินเผา เป็นเครื่องถ้วยสมัยลพบุรีกระจายอยู่หนาแหน่น&lt;/p&gt;\n&lt;p&gt;\nทางด้านทิศตะวันออกห่างออกไปประมาณ ๑๐๐ เมตร มีแนวคันดินโบราณสั้น ๆ ทอดตรงเข้ามายังปราสาท เดิมคงใช้เป็นทางเดิน และอาขกลายเป็นคันกั้นน้ำในฤดูฝน&lt;/p&gt;\n&lt;p&gt;\nจากลักษณะของปราสาท สันนิษฐานว่า น่าจะสร้างขึ้นในช่วงพุทธศตวรรษที่ ๑๖ - ๑๘&lt;/p&gt;\n&lt;p&gt;\nโบราณสถานบ้านปราสาท ได้ขึ้นทะเบียนเป็นโบราณสถานแห่งชาติ เมื่อปี พ.ศ.๒๕๓๐&lt;/p&gt;",
            "lon": "101.66303",
            "id": "MOC-139850",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานบ้านปราสาท",
            "category": "โบราณสถาน",
            "tambon": "หาดนางแก้ว",
            "url": "http://123.242.145.13/album/139850",
            "lat": "13.974413"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "11656",
            "province": "ปราจีนบุรี",
            "description": "<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"></p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"><span lang=\"TH\" style=\"font-size:10.0pt;font-family:\" th=\"\">เป็นอาคารหลังใหญ่ที่สุดในกลุ่มโบราณสถานกลางเมืองมโหสถ อันประกอบไปด้วยโบราณสถานหมายเลข</span><span style=\"font-size:10.0pt; font-family:\" th=\"\">86<span lang=\"TH\">กลุ่มโบราณสถานหมายเลข ๒๒</span><span lang=\"TH\">และโบราณสถานหมายเลข</span>๓๘<span lang=\"TH\">โบราณวัตถุขุดค้นได้จากกลุ่มโบราณสถานทั้งหมดนี้ล้วนแต่เกี่ยวเนื่องในศาสนาพราหมณ์-ฮินดู เฉพาะโบราณสถานหมายเลข</span>86<span lang=\"TH\">และกลุ่มโบราณสถานหมายเลข ๒๒</span><span lang=\"TH\">ที่ขุดแต่งโดยกรมศิลปากรเรียบร้อยแล้วเข้าใจว่าเป็นเขตศาสนสถานเดียวกัน กำหนดอายุสมัยแรกสร้างอยู่ในช่วงราว พ.ศ.</span>๑๑๐๐-๑๕๐๐<span lang=\"TH\">แต่เมื่อพิจารณาจากโบราณวัตถุที่ขุดค้นได้แล้ว เข้าใจว่าคงจะใช้งานต่อเนื่องเรื่อยมาจนถึง พ.ศ.</span>๑๘๐๐<span lang=\"TH\">เป็นอย่างน้อย</span></span></p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:8.35pt;margin-left: 0cm\"><span lang=\"TH\" style=\"font-size:10.0pt;font-family:\" th=\"\">โบราณสถานหมายเลข</span><span style=\"font-size:10.0pt;font-family:\" th=\"\">๘๖<span lang=\"TH\">หันหน้าไปทางทิศใต้ ตัวอาคารพังทลายลงคงเหลือเฉพาะเพียงส่วนฐานที่ก่อด้วยศิลาแลง ผังอาคารเป็นรูปสี่เหลี่ยมผืนผ้า มีมุขยื่นออกมาเฉพาะทางด้านหน้าของอาคาร คือทิศใต้ ส่วนฐานที่ก่อล้ำออกมาจากตัวเรือนธาตุขยายออกให้มีพื้นที่คล้ายลานประทักษิณพบหลุมเสาเป็นจำนวนมาก จึงสันนิษฐานได้ว่า ส่วนเรือนธาตุที่พังทลายลงมาเข้าใจว่ามีชุดเครื่องไม้ประกอบอยู่ด้วย</span></span></p>",
            "lon": "101.40667",
            "id": "MOC-159923",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๘๖",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/159923",
            "lat": "13.881667"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "11657",
            "province": "ชลบุรี",
            "description": "<p>ความเป็นมาของวัดโบสถ์ หลักฐาน ภายในพระอุโบสถฝาผนังฉาบปูนเรียบ เพดานไม้ทาสีแดงมีดาวเพดานไม้แกะสลักประดับตกแต่งอย่างงดงาม ห้องท้ายพระอุโบสถมีฐานชุกชีปูนปั้นทรงสูง สักษณะเป็นฐานบัวลูกแก้วรองรับฐานสิงห์สำหรับประดิษฐานพระพุทธรูปประธาน ซึ่งปัจจุบันได้อัญเชิญไปประดิษฐานไว้ในพระอุโบสถหลังใหม่ ลักษณะเป็นพระพุทธรูปปางมารวิชัย ขนาดหน้าตักกว้า 61 นิ้ว สูง 79 นิ้ว ซึ่งมีอักษรจารึกติดกับผนังด้านหน้าพระอุโบสถ ความโดยสรุปว่า</p><p>&quot;ศุภมัสพระพุทธศักราชล่วงแล้วได้ 2363 พรรษา วันพฤหัสบดี ขึ้น 12 ค่ำ เดือน 3 ปีมะโรง พระสงฆ์ อุบาสก อุบาสิกา อาราธนาพระพุทธรูปองค์ใหญ่ออกจากบางนา - กรุงเทพ ฯ โดยทางน้ำมาถึงวัดโบสถ์ ณ วันแรม 1 ค่ำ เดือน 3 พุทธศักราช 2363 และได้มีงานฉลองสมโภชหลวงพ่อโต 3 วัน 3 คืน..&quot;</p>",
            "lon": "101.159164",
            "id": "MOC-147797",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดโบสถ์(ภายใน)",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/147797",
            "lat": "13.501867"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "11738",
            "province": "ชลบุรี",
            "description": "ภายในเขียนภาพจิตรกรรมฝาผนังเต็มฝาผนังทั้ง 4 ด้าน ภาพที่เขียนเป็นเรื่องราวในพุทธประวัติและชาดก โดยเฉพาะเรื่องทศชาติ โดยผนังด้านทิศเหนือเขียนเรื่องเดมีย์ พระชนก สุวรรณสาม เนมิราช มโหสถ และภูริทัต โดยเขียนบนพื้นที่ว่างระหว่างช่องหน้าต่าง ทางผนังด้านทิศใต้เขียนเรื่อง จันทรกุมาร นารท วิพูรบัณฑิต และเวสสันดร ด้านบนเหนือกรอบหน้าต่างเขียนเป็นภาพเทพชุมนุม 3 ชั้น ห้องฉนวนด้านหน้าเขียนเรื่อง พระอภัยมณี และพุทธประวัติ ในห้องมีใบเสมาขนาดเล็กตั้งอยู่บนฐานสูงรูปแบบศิลปะอยุธยาตอนหลาย-รัตนโกสินทร์ เป็นเสมาคู่ มี 8 ทิศ บูรณะในปี พ.ศ.2458, 2482 และ 2498 ลักษณะจิตกรรมสีฝุ่นผนังระหว่างหน้าต่างทิศเหนือ-ใต้ เป็นเรื่องทศชาติ ตอนบนเขียนภาพเทพชุมนุม 3 ชั้น ด้านบนเป็นคนธรรพ์ วิทยาธร ผนังด้านทิศตะวันออกเป็นภาพมารผจญ ด้านตะวันตกเป็นเรื่อง ไตรภูมิและพุทธประวัติ และมีการเขียนเพิ่มเติมสมัยรัชกาลที่ 3",
            "lon": "0.0",
            "id": "MOC-45688",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถภายใน(จิตรกรรมฝาผนัง)",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/45688",
            "lat": "0.0"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "11747",
            "province": "ปราจีนบุรี",
            "description": "<p>ตั้งอยู่ริมคูเมืองด้านทิศใต้ ห่างจากสระแก้วไปทางทิศตะวันออกประมาณ ๕๐ เมตร ลักษณะเป็นศาสนสถานขนาดใหญ่ ก่อด้วยศิลาแลงและอิฐแผนผังรูปสี่เหลี่ยมผืนผ้า กว้าง ๑๕.๒๐ เมตร ยาว ๒๐ เมตร สูง ๒๐ เซนติเมตร ด้านทิศเหนือมีบันไดกว้าง ๒.๑๐ เมตร</p><p>จากการขุดแต่งไม่พบหลักฐานโบราณวัตถุ แต่ชาวบ้านเล่าว่าที่บริเวณโบราณสถานแห่งนี้พบพระพุทธรูปนาคปรกเป็นประติมากรรมนูนสูง สลักบนแผ่นหินปูนรูปสี่เหลี่ยมยอดโค้ง มีสถูปประดับอยู่ทั้งสองข้าง อันเป็นลักษณะของพระพุทธรูปในศิลปะทวารวดี อายุราวพุทธศตวรรษที่ ๑๔ &ndash; ๑๖</p>",
            "lon": "101.40667",
            "id": "MOC-172703",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๕",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172703",
            "lat": "13.881667"
        },
        {
            "amphoe": "แกลง",
            "ลำดับ": "11758",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nมณฑปตำบลเนินฆ้อ เป็นโบราณสถานเก่าแก่ที่สร้างมากว่า ๑๐๐ ปี (ประมาณ พ.ศ. ๒๔๒๕) ไม่ได้ขึ้นทะเบียนโบราณสถาน ผู้เล่าได้บอกว่าพอเกิดจำความได้ก็เห็นมณฑปมีอยู่แล้ว ภายในมีรอยพระพุทธบาทจำลอง สมัยก่อนพอวันมาฆบูชา เดือน ๓ กลางเดือน จะมีงานปิดทองรอยพระพุทธบาทที่มณฑปเป็นงานประจำปี มีผู้มาเที่ยวงานจำนวนมากทั้งคนในตำบลและใกล้เคียงเมื่อเกิดสงครามโลกครั้งที่สอง ทำให้ไม่มีการจัดงานประจำปีอีก ศาลามณฑปที่คลุมรอยพระพุทธบาทเสื่อมโทรมผุพัง รอยพระพุทธบาทที่เป็นโลหะถูกนำออกจากมณฑปไปอยู่ตามวัดต่าง ๆ เป็นเวลานาน ต่อมาปี พ.ศ. ๒๕๒๙ พระจิตกร คุณธโร ได้มาจำพรรษาอยู่ ณ มณฑปแห่งนี้เห็นความเก่าแก่และความสำคัญของสถานที่นี้ จึงได้เชิญชวนชาวบ้านตำบลเนินฆ้อ และตำบลใกล้เคียง พร้อมในกันรื้อถอนเปลี่ยนแปลง พร้อมทั้งก่อสร้างเพิ่มเติมขึ้นใหม่ และได้นำรอยพระพุทธบาทจำลองของเก่าองค์เดิมนั้นมาประดิษฐานไว้ในมณฑปที่สร้างใหม่ เพื่อเป็นที่สักการะบูชาของพุทธศาสนิกชนทั่วไปตามเดิม ปัจจุบันสถานที่แห่งนี้ นอกจากมีรอยพระพุทธบาทไว้เป็นที่สักการะแล้ว ยังเป็นศูนย์กลางในการฝึกอบรมและปฏิบัติธรรม ให้แก่พระสงฆ์และประชาชนอีกด้วย&lt;/p&gt;",
            "lon": "101.64696",
            "id": "MOC-117333",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปพระพุทธบาทเนินฆ้อ",
            "category": "โบราณสถาน",
            "tambon": "เนินฆ้อ",
            "url": "http://123.242.145.13/album/117333",
            "lat": "12.712111"
        },
        {
            "amphoe": "เมืองชลบุรี",
            "ลำดับ": "11812",
            "province": "ชลบุรี",
            "description": "<p>ยุคสมัย ประวัติศาสตร์(รัตนโกสินทร์) เป็นอาคารก่ออิฐฉาบปูนหมักกับปูนดำ รูปทรงเป็นแบบตะวันตกหลังคาทรงจั่วและมีพาไลโดยรอบอาคาร ในระดับเดียวกับมุขหลังทั้งสองข้างอาคาร โครงสร้างหลังคาเป็นเครื่องใช้ และมุงด้วยกระเบื้องซีเมนต์ทรงสี่เหลี่ยมขนมเปียกปูน ด้านหน้าทำเป็ฯแผงประดับก่อทึบมีลวดลายหัวเม็ดประดับชั้นลดหลั่นเป็นช่วงๆ ในแต่ละชั้นมีลวดลายปูนปั้นและชื่ออาคาร คือชั้นบนสุดจะมีสัญลักษณ์ตราแผ่นดินเป็นปูนปั้น ชั้นถัดลงมาเป็นชื่ออาคารแต่ถูกทาสีทับไปส่วนหนึ่ง การขึ้นทะเบียน ประกาศในราชกิจจานุเบกษาเล่ม 118 ตอนที่ พิเศษ 124 ง. ลงวันที่ 17 ธันวาคม 2544 พื้นที่โบราณสถานประมาณ 2 ไร่ 3 งาน 64 ตารางวา</p>",
            "lon": "100.975266",
            "id": "MOC-29274",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลจังหวัดชลบุรี(หลังเก่า)",
            "category": "โบราณสถาน",
            "tambon": "บางปลาสร้อย",
            "url": "http://123.242.145.13/album/29274",
            "lat": "13.362192"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "11889",
            "province": "ระยอง",
            "description": "บ้านบุญศิริ สร้างตั้งแต่ พ.ศ.2474  บนพื้นที่ 3 ไร่ ที่ดินด้านหน้าติดกับถนนยมจินดา ด้านหลังติดแม่น้ำระยอง ได้แบ่งพื้นที่ออกเป็น 3 ส่วน คือ ส่วนที่เป็นบ้านบุญศิริ ส่วนอาคารโรงสี (ปัจจุบันรื้อแล้ว) และส่วนที่อยู่บริเวณเชิงสะพานเทศบาล 1 ซึ่งมีต้นมะขามใหญ่อายุเกือบสองร้อยปีปลูกอยู่ (ปลูกในสมัยพระยาศรีสมุทรโภคชัยโชคชิตสงคราม) เดิมที่ดินบริเวณนี้ทั้งหมดเป็นของพระยาศรีสมุทรโภคชัยโชคชิตสงคราม (เกตุ ต้นตระกูลยมจินดา ท่านดำรงตำแหน่งผู้ว่าราชการเมืองระยองตั้งแต่ พ.ศ. 2404-2445 และระหว่าง พ.ศ.2452-2456 ท่านได้ใช้สถานที่บ้านเป็นที่อยู่และเป็นสถานที่ว่าการเช่นเดียวกับบิดาของท่าน ก่อนที่ท่านจะสร้างศาลากลาง หลังแรกของจังหวัดระยอง สร้างเสร็จเมื่อ พ.ศ.2445 (ตั้งอยู่บริเวณ โรงเรียนอนุบาลระยองฝั่งอนุบาลใกล้ๆ ต้นโพธิ์ในปัจจุบัน)เมื่อถึง พ.ศ.2452 นางสาวตุ้ย ยมจินดา บุตรสาวพระศรีสมุทรโภค และนางลิ้นจี่ ได้สมรสกับนายพูน บุญศิริ (อดีตนายกเทศมนตรีเมืองระยอง พ.ศ.2479-2481) คู่สมรสจึงได้สร้างบ้าน บุญศิริ หลังแรกขึ้น จนถึง พ.ศ.2574 นายพูน บุญศิริ ต้องการขยายกิจการโรงสี พระศรีสมุทรโภค จึงมอบที่ดินเดิมของท่านให้บุตรสาว และใช้พื้นที่บ้านเดิมก่อสร้างโรงสีขนาดใหญ่กว่าเดิม และใช้บริเวณของโรงสีเป็นที่ตากยางแผ่น ซึ่งปลูกที่กะเฉด สวนยางนี้ปลูกเป็นแห่งที่ 2 ของจังหวัดระยอง ประมาณ พ.ศ.2463-2464 ส่วนพื้นที่ด้านหน้าถนนยมจินดา บริเวณมุมถนนที่ต่อเนื่องกับพื้นที่โรงสี มีห้องแถวชั้นเดียว 3 ห้อง ใช้เป็นร้านค้าต่างๆ เช่น ใบจากสำหรับมุงหลังคา สีเสียด และน้ำมันยาง\nนายพูน บุญศิริ เจ้าของบ้านหลังนี้ เป็นบุคคลที่มีชื่อเสียง เป็นที่รู้จักกันดีของชาวระยองเมื่อในอดีต ท่านได้ถึงแก่กรรมเมื่อ พ.ศ.2515 หลังจากนั้นบุตรหลานของท่านได้พักอาศัยต่อมาตราบเท่าถึงทุกวันนี้ ปัจจุบันบ้านทรงปั้นหยาหลังนี้นับว่าเป็นบ้านที่สวยงามและเหลืออยู่เพียงหลังเดียวเท่านั้นในจังหวัดระยอง",
            "lon": "101.351295",
            "id": "MOC-61493",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านบุญศิริ",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/61493",
            "lat": "12.700863"
        },
        {
            "amphoe": "ศรีมโหสถ",
            "ลำดับ": "11959",
            "province": "ปราจีนบุรี",
            "description": "<p>อยู่ห่างจากโบราณสถานหมายเลข ๑๙ ไปทางทิศตะวันออกประมาณ ๒๒.๘๐ เมตร ลักษณะเป็นโบราณสถานก่อด้วยศิลาแลงผสมอิฐ แผนผังรูปสี่เหลี่ยมผืนผ้า ขนาดกว้างยาวด้านละ ๕.๓๐ เมตร สูง ๑.๓๐ เมตร</p><p>หลักฐานโบราณวัตถุที่พบจากการขุดแต่ง ได้แก่ บัวรองฐานพระพุทธรูปสลักจากหินปูนสีเขียว ประติมากรรมชิ้นส่วนหัวแม่มือซ้ายสลักจากหินปูนสีเขียวยาว ๑๕ เซนติเมตร เส้นผ่าศูนย์กลาง ๒ เซนติเมตร และเศษภาชนะดินเผาสมัยทวารวดี</p>",
            "lon": "101.40667",
            "id": "MOC-172176",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๒๐",
            "category": "โบราณสถาน",
            "tambon": "โคกปีบ",
            "url": "http://123.242.145.13/album/172176",
            "lat": "13.881667"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "12003",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>หอระฆังวัดเทพประสิทธยาราม</u></strong>ตั้งอยู่เลขที่ 50 บ้านหนองรวง หมู่ที่ 3 ตำบลโนนห้อม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000ก่อสร้างด้วยคอนกรีตเสริมเหล็ก มีความงดงามและเป็นสัญลักษณ์บ่งบอกถึงพุทธศาสนาได้อย่างหนึ่ง เป็นการบอกเหตุ หรือบอกเวลาที่พระภิกษุสงฆ์จะต้องปฏิบัติศาสนกิจ เช่น บอกเวลาบิณทบาต / ฉันท์อาหารเพล / ทำวัดเช้า - เย็น หรือมีเหตุการณ์สิ่งหนึ่งสิ่งใดภายในวัดจำเป็น</p>",
            "lon": "101.46954",
            "id": "MOC-158800",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอระฆังวัดเทพประสิทธยาราม",
            "category": "โบราณสถาน",
            "tambon": "โนนห้อม",
            "url": "http://123.242.145.13/album/158800",
            "lat": "14.10192"
        },
        {
            "amphoe": "เมืองปราจีนบุรี",
            "ลำดับ": "12098",
            "province": "ปราจีนบุรี",
            "description": "<p><strong><u>อุโบสถวัดเทพประสิทธยาราม</u></strong>ตั้งอยู่เลขที่ 50 บ้านหนองรวง หมู่ที่ 3 ตำบลโนนห้อม อำเภอเมืองปราจีนบุรี จังหวัดปราจีนบุรี 25000สร้างเมื่อ พ.ศ. 2523 เป็นอาคารคอนกรีตเสริมเหล็ก 7 เมตร ยาว 24 เมตร เป็นอุโบสถที่มีความสำคัญทางศาสนาและเป็นอุโบสถที่มีความสวยงามด้วยภาพจิตรกรรมพุทธประวัติ ขนาดของอุโบสถ มีพระบัวลอยประธานประจำอุโบสถ พระพุทธรูปสมัยเชียงแสน และพระพุทธรูปจำนวน 2 องค์</p>",
            "lon": "101.46954",
            "id": "MOC-158802",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเทพประสิทธยาราม",
            "category": "โบราณสถาน",
            "tambon": "โนนห้อม",
            "url": "http://123.242.145.13/album/158802",
            "lat": "14.10192"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "12110",
            "province": "ฉะเชิงเทรา",
            "description": "<p>เจดีย์ใหญ่วัดพยัคฆอินทาราม (วัดเจดีย์) ตั้งอยู่ ณ บริเวณวัดพยัคฆอินทาราม หมู่ที่ ๒ ตำบลบ้านใหม่ อำเภอเมืองฉะเชิงเทรา จังหวัดฉะเชิงเทรา</p><p>ตามประวัติกล่าวว่า เจดีย์ใหญ่วัดพยัคฆอินทาราม สร้างขึ้นเมื่อปี พ.ศ. ๒๔๑๖ สมัยรัชกาลที่ ๕ โดยพระเกรียงไกรขบวนยุทธ (เสือ) ปลัดเมืองฉะเชิงเทรา และนางอินทร์ ภรรยา ได้สร้างเจดีย์องค์ใหญ่เพื่อบรรจุพระบรมสารีริกธาตุขึ้น ณ วัดพยัคฆอินทร์ ต่อมาได้เปลี่ยนชื่อเป็น &ldquo;วัดพยัคฆอินทราราม&rdquo; แต่ชาวบ้านโดยทั่วไปจะเรียกว่า &ldquo;วัดเจดีย์&rdquo;</p><p>เจดีย์ใหญ่วัดพยัคฆอินทาราม ลักษณะเป็นเจดีย์ก่ออิฐถือปูนทรงระฆัง ฐานขั้นแรก เป็นฐานบัวย่อมุมไม้สิบสองมีระเบียงแก้วเตี้ยๆ ล้อมรอบ และบันไดทางขึ้นด้านทิศตะวันออก ฐานเจดีย์ชั้นแรกเป็นฐานเขียงกลมสูง รองรับฐานบัว ๒ ชั้น ถัดขึ้นไปเป็นมาลัยเถา ๓ ชั้น รองรับบัวปากระฆัง ๔ ชั้น องค์ระฆังกลมเล็ก ส่วนยอดมีบัลลังก์กลม และเสาหานรองรับปล้องไฉน ปลียอด และลูกแก้ว</p><p>ในเจดีย์ใหญ่องค์นี้มีการค้นพบ แผ่นเงินจารึกรูปสี่เหลี่ยมด้านไม่เท่าขนาดความกว้าง ๘ เซนติเมตร และ ๗.๕ เซนติเมตร ความยาว ๒๗.๕ เซนติเมตร จารึกเป็นความเรียงร้อยแก้ว ข้อความที่จารึกกล่าวถึงประวัติของ &ldquo;นายช้าง&rdquo; และ &ldquo;นายเสือ&rdquo; สองพี่น้องที่มีต้นตระกูลเก่าแก่ยาวนานมาก่อนสมัยอยุธยา มีความเจริญรุ่งเรืองและมีชีวิตอยู่ได้ทันเหตุการณ์เคลื่อนย้ายและเปลี่ยนของแปดริ้วในช่วงรัตนโกสินทร์ ซึ่งเป็นจารึกที่สำคัญอันเป็นร่องรอยทางประวัติศาสตร์บันทึกภาพของแปดริ้วไว้ได้อย่างชัดเจน</p><p>เจดีย์ใหญ่วัดพยัคฆอินทาราม ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๙๙ ตอนที่ ๑๗๒ ลงวันที่ ๑๘ พฤศจิกายน ๒๕๕๕</p><p>ปัจจุบันวัดพยัคฆอินทาราม ได้อนุรักษ์ ดูแลเจดีย์ใหญ่ ให้เป็นแหล่งเรียนรู้ทางด้านโบราณสถานแหล่งประวัติศาสตร์ของเมืองแปดริ้ว สำหรับเด็ก เยาวชน ประชาชน โดยทั่วไปได้ศึกษา เรียนรู้</p>",
            "lon": "101.09167",
            "id": "MOC-151123",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ใหญ่วัดพยัคฆอินทาราม",
            "category": "โบราณสถาน",
            "tambon": "บ้านใหม่",
            "url": "http://123.242.145.13/album/151123",
            "lat": "13.699461"
        },
        {
            "amphoe": "เมืองฉะเชิงเทรา",
            "ลำดับ": "12111",
            "province": "ฉะเชิงเทรา",
            "description": "<p>พระอุโบสถ (หลังเก่า) วัดสายชล ณ รังษี เป็นโบราณสถาน ที่ตั้งอยู่ ณ บริเวณวัดสายชล ณ รังษีหมู่ที่ ๒ ตำบลบ้านใหม่ อำเภอเมืองฉะเชิงเทรา จังหวัดฉะเชิงเทรา</p><p>พระอุโบสถ(หลังเก่า) ลักษณะเป็นอาคารก่ออิฐถือปูน แบบมุขลด ผังรูปสี่เหลี่ยมผืนผ้า หลังคาเครื่องไม้ทรงจั่วลดชั้น ๒ ชั้น มุงกระเบื้องดินเผาซ้อนกันชั้นละ ๓ ตับ เครื่องลำยอง ช่อฟ้า ใบระกา และหางหงส์ไม้แกะสลักประดับกระจก หน้าบันไม้แกะสลักรูปพระนารายณ์ทรงครุฑปัจจุบันสูญหายไป ด้านหน้าและหลังพระอุโบสถทำเป็นมุขลด มีกรอบวงโค้งแบบซุ้มหน้านางตกแต่งระหว่างเสา ผนังพระอุโบสถก่ออิฐถือปูนมีฐานบัวรองรับ มีประตูทางด้านหน้าและหลังด้านละ ๒ ประตู ผนังด้านข้างมีหน้าต่างด้านละ ๔ บาน เหนือช่องประตูและหน้าต่างมีซุ้มโค้งตกแต่งด้วยลายปูนปั้นแบบศิลปะตะวันตก บานประตูหน้าต่างไม้ทาสีแดง ที่ผนังตรงกึ่งกลางระหว่างช่องประตูด้านหน้ามีแผ่นไม้จารึกอักษรสีทอง ระบุว่า &ldquo;อุโบสถหลังนี้ พระธิสุตริงณชาติ สามี คุณแม่แย้ม ภรรยา เป็นผู้ปฏิสังขรณ์ ถึงปีเถาะ พ.ศ. ๒๔๗๐ ได้ปฏิสังขรณ์อีกครั้งหนึ่งด้วยเงินทุนวัดแหลมบนกับเงินเรี่ยไร&rdquo;ผนังด้านในของพระอุโบสถมีจิตรกรรมฝาผนัง</p><p>พระอุโบสถ(หลังเก่า) วัดสายชล ณ รังษี ได้รับการขึ้นทะเบียนเป็นโบราณสถานของชาติ จากกรมศิลปากร ตามประกาศราชกิจจานุเบกษา เล่มที่ ๑๑๖ ตอนที่ ๑๗ง ลงวันที่ ๑๗ มีนาคม ๒๕๔๒</p><p>วัดสายชล ณ รังษี ตามประวัติกล่าวว่าสร้างขึ้นในราวปี พ.ศ. ๒๓๘๕ เดิมมีชื่อว่า&ldquo;วัดแหลมบน&rdquo; ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ. ๒๔๐๕ ที่ตั้งวัดมีเนื้อที่ ๘ ไร่ ๒ งาน และปัจจุบันกรมศิลปากร ร่วมกับ</p><p>วัดสายชล ณ รังสี ได้บูรณปฏิสังขรณ์ และดูแลรักษาพระอุโบสถหลังเก่านี้ ให้คงสภาพเดิมเพื่อให้เป็นแหล่งเรียนรู้ทางด้านโบราณสถานของชุมชน และ ประชาชนชาวตำบลบ้านใหม่ และตำบลใกล้เคียงได้ใช้เป็นสถานที่</p><p>ในการประกอบกิจกรรมทางศาสนา</p>",
            "lon": "101.09167",
            "id": "MOC-169001",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถ (หลังเก่า) วัดสายชล ณ รังษี",
            "category": "โบราณสถาน",
            "tambon": "บ้านใหม่",
            "url": "http://123.242.145.13/album/169001",
            "lat": "13.699461"
        },
        {
            "amphoe": "เขาฉกรรจ์",
            "ลำดับ": "12126",
            "province": "สระแก้ว",
            "description": "<p>วิหารวัดบ้านนา ก่อสร้างด้วยไม้สักทั้งหลัง ชั้นเดียว พื้นยกสูง ภายในเป็นที่ประดิษฐาน พระพุทธรูปหลายองค์ เช่น พระพุทธชินราช หลวงปู่ทวด รูปหล่ออดีตเจ้าอาวาสวัดบ้านนา เป็นต้น ซึ่งเป็นที่สักการะของประชาชนตำบลเขาฉกรรจ์ อำเภอเขาฉกรรจ์ จังหวัดสระแก้ว และจังหวัดต่างๆ</p>",
            "lon": "102.09651",
            "id": "MOC-162272",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารวัดบ้านนา",
            "category": "โบราณสถาน",
            "tambon": "เขาฉกรรจ์",
            "url": "http://123.242.145.13/album/162272",
            "lat": "13.649995"
        },
        {
            "amphoe": "เมืองระยอง",
            "ลำดับ": "12185",
            "province": "ระยอง",
            "description": "&lt;p&gt;\nบ้านยมจินดา เป็นบ้านของพระศรีสมุทโภค (อิ่ม ยมจินดา) สร้างขึ้นประมาณ ปี พ.ศ. 2475 บนเนื้อที่ประมาณ 200 ตารางวา ที่ดินด้านหน้าติดกับแม่น้ำระยอง พระศรีสมุทโภค เป็นบุตรของ พระยาศรีสมุทโภคชัยโชคชิตสงคราม (เกตุ ยมจินดา) อดีตเจ้าเมืองระยอง ซึ่งเป็นเจ้าของเดิม เมื่อท่านถึงแก่กรรม ที่ดินแปลงนี้ได้ตกทอดถึงพระศรีสมุทโภค (อิ่ม ยมจินดา) อดีตเจ้าเมืองระยองและเจ้าเมืองชลบุรี ซึ่งสมรสกับนางบาง ยมจินดา หลังจากนั้น บ้านยมจินดาได้ตกทอดมาถึง นางสาววาจา ยมจินดา บุตรสาว เนื่องจากการค้าในสมัยก่อน ใช้การขนส่งสินค้าทางน้ำเป็นหลัก ซึ่งเจริญรุ่งเรืองมาก ลักษณะของตัวบ้านจึงสร้างหันหน้าเข้าหาแม่น้ำระยอง พระศรีสมุทโภค เป็นผู้ออกแบบและควบคุมการก่อสร้างด้วยตนเอง ลักษณะของตัวบ้านเป็นบ้านชั้นเดียวกว้าง ๆ และทอดยาวตามแม่น้ำระยอง พระศรีสมุทโภค (อิ่ม ยมจินดา) ได้พักอาศัยที่บ้าน &amp;ldquo;ยมจินดา&amp;rdquo; นี้ตราบจนถึงแก่กรรม เมื่อปี พ.ศ.2484 หลังจากนั้นบุตรหลานของท่านก็ได้ใช้เป็นที่พักอาศัยต่อมาตราบเท่าทุกวันนี้&lt;/p&gt;",
            "lon": "101.275",
            "id": "MOC-61494",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านยมจินดา",
            "category": "โบราณสถาน",
            "tambon": "ท่าประดู่",
            "url": "http://123.242.145.13/album/61494",
            "lat": "12.668333"
        },
        {
            "amphoe": "เมืองจันทบุรี",
            "ลำดับ": "12235",
            "province": "จันทบุรี",
            "description": "&lt;p&gt;\nหอไตรของวัดพลับ บางกะจะ จังหวัดจันทบุรี เป็นหอไตรที่มีมีขนาดกลาง สร้างอยู่ในสระน้ำ เป็นอาคารทรงไทยสองชั้น ทรงจั่ว มีระเบียบรอบหอ โครงสร้างเป็นไม้ตกแต่งด้วยเครื่อง ลำยองไม้ยังพอมองเห็นการตกแต่ง และบริเวณด้านหน้าที่เคยเป็นลวดลายลงรักปิดทอง แบบลายรดน้ำ&lt;/p&gt;\n&lt;p&gt;\nกรมศิลปากรได้ขึ้นทะเบียนวัดพลับเป็นโบราณสถาน และมีโบราณสถานภายในวัดได้รับการขึ้นทะเบียนรวม ๕ แห่ง ได้แก่ วิหารไม้,หอไตร,พระปรางค์,สำซ่าง,เจดีกลางน้ำ โดยประกาศในราชกิจจานุเบกษา เล่มที่ ๙๗ ตอนที่ ๔๑ ลงวันที่ ๔ มีนาคม ๒๕๓๒ เนื้อที่ ๔ ไร่ ๒ งาน ๙๖ ตารางวา&lt;/p&gt;",
            "lon": "102.05706",
            "id": "MOC-9137",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอไตร",
            "category": "โบราณสถาน",
            "tambon": "บางกะจะ",
            "url": "ttp://123.242.145.13/album/9137",
            "lat": "12.584068"
        },
        {
            "amphoe": "พนัสนิคม",
            "ลำดับ": "12304",
            "province": "ชลบุรี",
            "description": "<p>เจดีย์เป็นสิ่งก่อสร้าง เก่าแก่ของวัด สันนิษฐานว่า อาจมีอายุใกล้เคียงกับ อุโบสถหลังเก่า เป็นเจดีย์ทรงบลังกา ประเภท &quot;อุเทสิกเจดีย์&quot; ฐานเป็นรูปสี่เหลี่ยมจัตุรัส ก่อด้วยศิลาแลงมีมาลัยเถา ๓ ชั้น ขนาดเส้นผ่าศูนย์กลาง ๖ เมตร สูง ๓.๕๐ เมตร ต่อจากมาลัยเถา เป็นเจดีย์ทรงระฆังค่ำ ก่อด้วยอิฐดินเผาถือปูน ขนาดเส้นผ่าศูนย์กลาง ๓.๘๐ เมตร ความสูงของระฆังประมาณ ๔.๕๐ เมตร และความสูงของปล้องไฉนประมาณ ๑๐ เมตร ส่วนบนของระฆัง ต่อกับปล้องไฉน ประดับด้วยเครื่องเคลือบดินเผาเบญจรงค์</p>",
            "lon": "101.159164",
            "id": "MOC-150412",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ (วัดโบสถ์)",
            "category": "โบราณสถาน",
            "tambon": "วัดโบสถ์",
            "url": "http://123.242.145.13/album/150412",
            "lat": "13.501867"
        },
        {
            "amphoe": "บางน้ำเปรี้ยว",
            "ลำดับ": "12329",
            "province": "ฉะเชิงเทรา",
            "description": "<p>ศาลาการเปรียญวัดไผ่ดำเจริญศุข สร้างขึ้นเมื่อ พ.ศ. ๒๕๑๓ สร้างขึ้นเป็นหลังที่สามแทนอาคารหลังเดิมที่ชำรุดผุพัง เป็นอาคารสองชั้นสร้างโดยใช้คอนกรีตทำเป็นเสา คานและฝาผนัง พื้น ปูด้วยไม้ทั้งหมด ด้านหลังต่อเป็นระเบียงใช้สำหรับเป็นที่ตักบาตร ส่วนเครื่องบนหลังคามุงด้วยกระเบื้อง หน้าบันทำด้วยปูนปั้นและลงรักประดับกระจกสีทั้งด้านหน้าและด้านหลัง ช่อฟ้า ใบระกา หางหงส์ทำด้วยปูนหล่อและลงรักประดับด้วยกระจกสีทั้งหมด</p><p>ปัจจุบัน ศาลาการเปรียญวัดไผ่ดำเจริญศุข ยังใช้สำหรับประกอบพิธีกรรมทางศาสนา เช่น การทำบุญตักบาตรในวันธรรมสวนะและวันสำคัญทางศาสนาทุกเทศกาล</p>",
            "lon": "100.96888",
            "id": "MOC-147852",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญ วัดไผ่ดำเจริญศุข",
            "category": "โบราณสถาน",
            "tambon": "ศาลาแดง",
            "url": "http://123.242.145.13/album/147852",
            "lat": "13.791501"
        }
    ]
}