{
    "numData": "158",
    "data": [
        {
            "amphoe": "บ้านตาก",
            "ลำดับ": "66",
            "province": "ตาก",
            "description": "&lt;p&gt;\nประเพณีขึ้นธาตุเดือน ๙ จัดขึ้นในวันขึ้น ๑๔ ค่ำ และ ๑๕ ค่ำ ตรงกับเดือน ๙ ของภาคเหนือ หรือตรงกับเดือน ๗ ของไทย ช่วงประมาณเดือนมิถุนายน หรือปลายเดือนพฤษภาคมของทุกปี จัดขึ้นเพื่อเป็นการบูชาพระบรมธาตุของ องค์สมเด็จพระสัมมาสัมพุทธเจ้า ภายในงานจะมีการจัดขบวนแห่ เช่น ขบวนกลองยาว ขบวนปัจจัยไทยทาน ขบวนต้นเงิน ขบวนต้นผ้าป่า ขบวนตุงไชย ผ้าห่มองค์พระธาตุ โดยเริ่มจากหนองเล่มผ่านสะพานบุญไปยังวัดพระบรมธาตุ เพื่อทำพิธีถวายผ้าห่มองค์พระธาตุ และทำพิธีบวงสรวงเจดีย์ยุทธหัตถีซึ่งเป็นเจดีย์ที่พ่อขุนรามคำแหงฯ ได้สร้างไว้ในคราวทำสงครามยุทธหัตถีชนะขุนสามชน เจ้าเมืองฉอด ที่ตั้งอยู่ทางทิศเหนือของวัดพระบรมธาตุ และจะทำพิธีทำบุญตักบาตรตามประเพณี ณ วัดพระบรมธาตุ สำหรับวิถีชีวิตของชาวบ้านตากนี้ จะมีวัฒนธรรมค่อนไปทางล้านนา และวิถีชีวิตส่วนใหญ่ยังผูกพันอยู่กับความเชื่อในไสยศาสตร์และภูตผี ซึ่งในปัจจุบันยังพบการทรงเจ้าเข้าผีอยู่เป็นอันมากและส่วนใหญ่จะรับร่างทรง ของเทพ เจ้าพ่อ และวิญญาณต่าง ๆ ทั้งทำเป็นอาชีพและงานอดิเรก บุคคลทีเป็นร่างทรงเป็นส่วนหนึ่งในวิถีชีวิตของคนที่นี่ ทำหน้าที่เป็นผู้รักษาโรคภัยไข้เจ็บ ขจัดปัดเป่าทุกข์ร้อนทั้งปวงในที่ต่าง ๆ และเป็นผู้ที่มีบทบาทสำคัญในงานบุญขึ้นพระธาตุเดือนเก้าของชาวบ้านตากอีก ด้วย กิจกรรม/พิธี ก่อนถึงวันขึ้น ๑๔ ค่ำของเดือน ๙ ชาวบ้านกลุ่มศรัทธาวัดในอำเภอบ้านตาก และอำเภอใกล้เคียง จะเริ่มการเตรียมงานด้วยการจัดทำ &amp;ldquo;บะไฟ&amp;rdquo; หรือบั้งไฟ โดยเตรียมตัดไม้ไผ่ลำยาวโต เผาถ่านผสมกับดินปะสิว นำมาตอกอัดลงในท่อสังกะสีหรือท่อเหล็ก ตามที่ทางวัดกำหนดความยาวให้ตอกอัดให้แน่นตกแต่งเป็นรูปต่าง ๆ ให้สวยงาม เพื่อนำไปจุดแข่งขันในวันงาน ขณะเดียวกันในระหว่างนี้ พวกร่างทรงของเทพและวิญญาณต่าง ๆ รวมทั้งชาวบ้านที่นับถือก็จะเตรียมองค์ผ้าป่า เงินทอง ดอกไม้ธูปเทียน เครื่องบริขารไทยธรรมต่าง ๆ โดยจัดเป็นผ้าป่าสามัคคีเป็นกลุ่มตามเทพตามผีที่ตนนับถือ พอถึงวันขึ้น ๑๔ ค่ำ เดือน ๙ ชาวบ้านกลุ่มศรัทธาเทพนับถือผีจะช่วยกันตกแต่งต้นเงินผ้าป่าและปัจจัย ไทยธรรมบริขาร เครื่องผ้าป่าที่มีผู้ศรัทธาบริจาค ด้วยกระดาษสี และตุงไชย (ธงชัย) หลากสีสันแห่กันไปเป็นหมู่คณะเป็นกลุ่มเป็นขบวนตามเจ้าใครผีใคร กลุ่มใครกลุ่มมัน ส่วนชาวบ้านกลุ่มศรัทธาวัดประจำหมู่บ้านต่าง ๆ ก็จะตกแต่งต้นเงินผ้าป่าเช่นเดียวกันกับกลุ่มศรัทธาผีต่าง ๆ แต่ว่ากลุ่มนี้จะมีขบวนบั้งไฟที่จัดทำไว้ล่วงหน้าประกอบด้วย ตกแต่งบั้งไฟด้วยกระดาษสีสดใส ประดับดอกไม้สวยงาม มีฆ้อง กลอง ฉิ่ง ฉาบ ประโคมแห่กันอึกทึกครึกโครมไปตลอดทาง ขบวนของชาวบ้านทั้งสองกลุ่มหลายสิบขบวน จะแห่แหนไปยังวัดพระบรมธาตุ และไปไหว้ศาลหลักเมือง และองค์พระเจดีย์ยุทธหัตถี แล้วไปกราบร่างทรงของเจ้าพ่อขุนทะเล และเจ้าพ่อดงดำ เทพอันลือชื่อ ที่หอผีหน้าวัดพระบรมธาตุด้านทิศตะวันตก ซึ่งมีศาลาวางต้นเงินผ้าป่า และเครื่องบริขาร ธนบัตรหลากหลายราคา ตุงไชยโบกสะบัด และดอกกระดาษบานสะพรั่ง พราวพรืดไปเต็มศาลา เมื่อขบวนต่าง ๆ แห่แหนมาพร้อมกันถึงลานปูน ซึ่งเป็นที่ประดิษฐานวัวปูนปั้น อันเป็นพาหนะของเจ้าพ่อขุนทะเลแล้ว ผู้รู้ผู้เป็นเจ้าพิธีก็กราบไหว้ผีเจ้าที่เจ้าทาง แล้วทำพิธี &amp;ldquo;ขึ้นท้าวทั้งสี่&amp;rdquo; คือ บูชาอัญเชิญท้าวจตุโลกบาลเทพผู้ดูแลรักษาโลกทั้งสี่ทิศสี่องค์มารับเครื่อง สังเวย บอกกล่าวขอความคุ้มครองและขออนุญาตจัดงาน ต่อจากนั้นก็เป็นพิธีทรงเจ้าเข้าผี ร่างทรงต่าง ๆ ซึ่งเทพประทับทรงแล้วอย่างที่ภาษาชาวบ้านเรียกว่า &amp;ldquo;เทพตือมา&amp;rdquo; จำนวนประมาณ ๒๐-๓๐ คน ทั้งหญิงชายแต่งกายต่าง ๆ กันตามที่เทพหรือผีที่ประทับทรงมานั้น โปรดปราน จะพากันมาพบปะเฮฮา กันบริเวณหอผี บ้างก็ฟ้อนรำบวงสรวง บ้างรำไทย บ้างก็รำดาบ หรือบ้างก็ร่ายมวย และบ้างก็ขึ้นไปฟ้อนรำอยู่บนหลังวัวเจ้าพ่อขุนทะเล องค์ไหนชอบสุราก็สังเวยด้วยสุรา ส่งภาษาเทพสนทนากันอย่างสนุกสนาน ในวันอันเป็นมงคลนี้ถือเสมือนว่าเป็นวันขึ้นปีใหม่แห่งเทพทั้งปวง ด้วย พอตกบ่ายได้เวลาอันสมควรขบวนทั้งหมดก็จะชักชวนกันนำต้นเงินผ้าป่าและบั้งไฟ ไปแห่เวียนทักษิณาวัตรรอบองค์พระธาตุ แล้วนำไปถวายพระสงฆ์ขออนุโมทนา แผ่ส่วนบุญกุศลอุทิศให้เทพเบื้องบนและมีชีวิตอยู่รอดปลอดภัยสืบต่อไป พอถึงเวลากลางคืนมีมหรสพต่าง ๆ เช่น ลิเก ภาพยนตร์ สมโภชงาน ชาวบ้านส่วนใหญ่ทั้งที่มาใกล้ มาไกล นิยมนอนค้างที่วัด เช้านั้นจะได้สามารถทำบุญตักบาตรต่อไปได้เลย วันรุ่งขึ้น ๑๕ ค่ำ เดือน ๙ เวลาประมาณ ๐๘.๐๐ น. ก็มาถึงกำหนดการสำคัญ อันเป็นจุดมุ่งหมายของงานนี้นั่นคือ ขึ้นพระธาตุเดือนเก้า ด้วยการแข่งขันจุดบั้งไฟ เสมือนหนึ่งจะให้บั้งไฟพุ่งขึ้นไปเสียดฟ้านั้น นำเอาศรัทธาทั้งทวลของพวกเขาขึ้นไปบูชาพระบรมสารีริกธาตุแห่งองค์พระผู้มี พระภาคเจ้าและปวงเทพยดาบนสรวงสวรรค์ ท่ามกลางกองเชียร์ และการเชียร์อย่างสนั่นหวั่นไหวของกลุ่มศรัทธาวัดต่าง ๆ หลังจากนั้นทุกคนก็จะแยกย้ายกันกลับบ้านของตน&lt;/p&gt;\n&lt;p&gt;\n อ้างอิง : วัฒนธรรม พัฒนาการทางประวัติศาสตร์ เอกลักษณ์และภูมิปัญญาจังหวัดตาก.,๒๕๔๔.&lt;/p&gt;",
            "lon": "99.03975",
            "id": "MOC-13822",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ประเพณีขึ้นธาตุเดือน ๙",
            "category": "โบราณสถาน",
            "tambon": "เกาะตะเภา",
            "url": "http://123.242.145.13/album/13822",
            "lat": "17.05901"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "104",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดดอยข่อยเขาแก้ว &lt;/strong&gt;หรือ วัดพระเจ้าตาก ตั้งอยู่บนเนินเขา ขนาด ๑๐๐x๖๐๐ สูง๒๐ เมตร ทางทิศใต้ของห้วยแม่ท้อและอยู่ฝั่งตะวันตกของแม่น้ำปิง วัดนี้ตั้งห่างจากแม่น้ำปิง ประมาณ ๒๕๐ เมตร อยู่ในเขต ตำบลแม่ท้อ อำเภอเมือง จังหวัดตาก ปัจจุบันไม่มีพระสงฆ์จำพรรษา แต่มีพระธุดงค์แวะพักปักกรด ณ บริเวณสถานที่แห่งนี้ไม่ขาด ซึ่งนับว่าเป็นมงคลธรรมแก่สถานที่อย่างต่อเนื่องเลยทีเดียว&lt;/p&gt;\n&lt;p&gt;\nในปีพุทธศักราช ๒๕๓๔-๒๕๔๗ มูลนิธิสมเด็จพระเจ้าตากฯ และ จังหวัดตาก พร้อมด้วย กรมศิลปากร ได้ร่วมกันขุดค้น และบูรณะโบราณสถานภายในบริเวณวัดแห่งนี้ จากการศึกษาพบว่าบริเวณดังกล่าว มีการตั้งรกรากถิ่นฐาน และสร้างอาคารศาสนสถาน สมัยที่ ๑ ในระหว่าง ๑๕๐๐-๒๐๐๐ ปีมาแล้ว กลุ่มชนก่อนประวัติศาสตร์ตอนปลายหรือโลหะได้มาตั้งถิ่นฐานบริเวณ ดอยข่อยเขาแก้ว อาศัยที่ราบลุ่มทำการเกษตรกรรมเพาะปลูก และหาสัตว์น้ำ มีการตั้งบ้านเรือนบนเนินเขา เพื่อป้องกันน้ำหลากในฤดูฝน ชุมชนนี้มีเทคโนโลยีในการปั้นเครื่องปั้นดินเผาและการหล่อสำริด เหล็กเพื่อใช้งาน ได้พบหลักฐานประเภทหม้อ พาน เครื่องใช้ในหลุมศพด้วย ซึ่งมีการทุบแตกวางข้างศรีษะซึ่งหันไปทางทิศตะวันตกเฉียงเหนือ ๒๐ องศา การขุดค้นบริเวณวิหาร หรือ พลับพลา พบโครงกระดูกจำนวน ๒โครง มีสภาพไม่สมบูรณ์ และยังค้นพบกระโหลก และหอกสำริด จากสภาพที่พบ สันนิษฐานว่าอาจจะถูกรบกวนจากการสร้างอาคาร ใน สมัยกรุงศรีอยุธยาสมัยที่ ๒ กลุ่มชนสมัยอยุธยา เข้ามาตั้งถิ่นฐาน จากหลักฐานในพระราชพงศวดาร กล่าวว่าในสมัยของ สมเด็จพระมหาจักรพรรดิ (พุทธศักราช ๒๐๙๑-๒๑๑๑) พระเจ้าหงสาวดี ได้ให้ พระเจ้าเชียงใหม่ ต่อเรือรบไว้ที่ ตำบลระแหง (ปัจจุบันเป็นที่ตั้งศาลากลางจังหวัดตาก) จึงเป็นชุมชนตั้งแต่ครั้ง กรุงศรีอยุธยา เข้าตี หัวเมืองเชียงใหม่&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;วัดดอยข่อยเขาแก้ว &lt;/strong&gt;มีความเกี่ยวเนื่องกับองค์พระมหากษัตริย์ชาตินักรบ สมเด็จพระเจ้ากรุงธนบุรี มหาราช อะไร? อย่างไรบ้าง? ก่อนจะลงลึกในรายละเอียด ต้องเกริ่นให้ทราบเป็นเบื้องต้น สถานที่แห่งนี้ มีความผูกพัน มีความสัมพันธ์แนบแน่นกับ สมเด็จพระเจ้ากรุงธนบุรี มหาราช ถึง ๒ วาระสำคัญด้วยกัน ซึ่งจะนำเสนอประวัติศาสตร์ให้ทราบในรายละเอียดต่อไป วาระแรก ในปีพุทธศักราช ๒๓๐๒ ขณะ สมเด็จพระเจ้ากรุงธนบุรี มหาราช ดำรงตำแหน่ง พระยาตาก (เจ้าเมืองตาก) วันหนึ่ง ได้ไปบำเพ็ญทานกาลกุศลที่ วัดดอยข่อยเขาแก้วเมืองตากในวันนั้นมีชาวบ้านชาวเมืองมาประชุมกันเป็นจำนวนมากด้วยปรารถนาชื่นชมบารมีเจ้าเมือง คนใหม่ผู้นี้มีจิตใจโอบอ้อมอารีแก่ราษฎร หลังจาก พระยาตาก (สิน)บำเพ็ญกุศลแด่พระภิกษุสงฆ์เรียบร้อยแล้ว พระยาตาก (สิน) ได้ดินไปหยิบไม้เคาะ ระฆังขึ้นมาถือไว้ แล้วตั้งคำสัตย์อธิษฐานขึ้นในใจว่าถ้าข้าพเจ้า มีบุญญาบารมี มากพอที่จะเป็นที่พึ่งของอาณาประชาราษฎร์ได้อย่าง เที่ยงแท้แน่นอน ขอให้ไม้ระฆังที่ขว้างไปนี้ จงผ่าแก้วขาดกลาง โดยที่ถ้วยแก้วที่ขาด สองท่อนนี้ไม่แตก จะนำแก้วที่ขาดสองท่อนนี้ไปทำเป็นเจดีย์ บรรจุพระสารีริกธาตุ จากนั้น พระยาตาก ก็เหวี่ยงไม้ตีระฆังไปหาแก้วน้ำที่วางอยู่เบื้องหน้า ซึ่งห่างออกไป ๑๐ ศอก ( ๕ เมตร) ท่ามกลางสายตาของพระภิกษุสงฆ์ และศาสนิกล้นศาลา สายตาทุกคู่จับจ้อง พระยาตาก (สิน) อย่างไม่ลดละ ไม้เคาะระฆังพุ่งเข้าตัดแก้วใบนั้นขาดออกจากกัน โดยไม่มีการแตกสลายเลยแม้แต่น้อยนับว่าเป็นเรื่องอัศจรรย์ใจแก่ผู้คนทั้งหลาย ซึ่งได้มาอยู่ ณ ศาลาโรงธรรม ในเวลานั้น พลังจิตอันแน่วแน่ของ พระยาตาก (สิน) เป็นไปตามคำอธิษฐานทุกประการ แต่กาลข้างหน้าจะเป็นอย่างไร ชาวเมืองตาก ไม่อาจจะล่วงรู้ได้ ภายหลังจากการเสี่ยงทายแล้ว พระองค์ได้ให้ช่างนำลูกแก้วไปติดไว้ที่ ยอดพระเจดีย์ วัดดอยข่อยเขาแก้ว ๑ ลูก และอีก ๑ ลูก ข้าราชการ พ่อค้า และประชาชน ได้ขออนุญาตนำไปติดไว้ที่ ยอดพระเจดีย์ วัดกลางสวนดอกไม้ เวลาผ่านไปหลายปี ลูกแก้วที่ติดยอดพระเจดีย์ทั้งสองแห่ง ได้หลุดหายไป เนื่องจากยอดพระเจดีย์ได้หักพังลง วาระที่ ๒ ในปีพุทธศักราช๒๓๑๗ สมเด็จพระเจ้ากรุงธนบุรี มหาราช (ครองราชย์พุทธศักราช๒๓๑๑-๒๓๒๕) พระองค์ทรงเสด็จยกทัพไปตี เมืองเชียงใหม่ ครั้งที่ ๒ ซึ่งขณะนั้นพม่าปกครองอยู่ เมื่อครั้งพระองค์เสด็จกลับจาก เมืองเชียงใหม่ ได้ทรงแวะประทับ ณ ตำหนักสวนมะม่วง บ้านระแหง ได้พระราชทาน ปืนคาบศิลา จำนวน ๑๐๐ กระบอก ให้กับ ชาวบ้านระแหง ไว้เพื่อป้องกันข้าศึกศัตรู และได้เสด็จไปนมัสการพระปฏิมากร ณ วัดดอยข่อยเขาแก้ว พระองค์ตรัสประภาสถามพระสงฆ์รูปหนึ่ง ถึงครั้งที่พระองค์ทรงอธิษฐานเสี่ยงทายที่วัดแห่งนี้ว่า จำพระองค์ได้หรือไม่ พระสงฆ์ตอบว่า จำพระองค์ได้ดี สิ่งที่น่าสนใจภายในวัดแห่งนี้ ดังนี้ ๑.พระอุโบสถ ลักษณะเป็นอาคารก่ออิฐถือปูนแบบ ศิลปะอยุธยาตอนกลางถึงตอนปลาย ขนาด ๗.๒๗x๑๓.๕x๓.๓๐ เมตร มีลานประทักษิณ และกำแพงแก้วล้อมรอบ ฐานก่ออิฐของวิหาร ๒. พลับพลา ที่ประทับพลับพลาสำหรับข้าราชการตามเสด็จ ๓. พระเจดีย์ราย พระเจดีย์ราย ๓ องค์ ๔. ศาลเสด็จแม่นกเอี้ยง และ ศาลเสด็จพ่อไหฮอง เป็นศาลที่ตั้งขึ้น เพื่อบูชาพระราชมารดาและพระราชบิดาใน สมเด็จพระเจ้ากรุงธนบุรี มหาราช ๕. บ่อหมักปูนโบราณซึ่งสันนิษฐานว่าใช้หมักปูนเพื่อทำปูนปั้นประดับพระอุโบสถและวิหาร วัดดอยข่อยเขาแก้ว ได้ขึ้นทะเบียนโบราณสถาน โดยประกาศในราชกิจจานุเบกษา เล่มที่ ๕๒ ตอนที่ ๗๕ วันที่ ๖ มีนาคม พุทธศักราช ๒๔๗๘&lt;/p&gt;",
            "lon": "99.03041",
            "id": "MOC-15683",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดดอยข่อยเขาแก้ว (วัดพระเจ้าตาก) อำเภอเมืองตาก",
            "category": "โบราณสถาน",
            "tambon": "แม่ท้อ",
            "url": "http://123.242.145.13/album/15683",
            "lat": "16.795355"
        },
        {
            "amphoe": "บ้านตาก",
            "ลำดับ": "183",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;b&gt;เจดีย์ยุทธหัตถี หรือเจดีย์เฉลิมพระเกียรติพระเจ้ารามคำแหงมหาราช &lt;/b&gt; ชาวบ้านทั่วไปเรียกว่าเจดีย์ชนช้าง ตั้งอยู่บนดอยช้าง ตำบลเกาะตะเภา อำเภอบ้านตาก ดอยช้างเป็นเนินดินเล็กๆ อยู่ทางเหนือของดอยพระธาตุไปเล็กน้อย&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;เจดีย์นี้เป็นโบราณสถาน&lt;/strong&gt; มีอายุอยู่ในสมัยกรุงสุโขทัยรวม 700 ปีเศษ องค์เจดีย์ยุทธหัตถีอยู่เยื้องกับวัดพระบรมธาตุประมาณ 200 เมตร ลักษณะของเจดีย์ยุทธหัตถี เป็นศิลปะแบบสุโขทัยคล้ายกับองค์อื่นๆ ทั่วไปในเมืองสุโขทัย ก่ออิฐถือปูนฐานกว้าง 12 เมตร เป็นเรือนธาตุรูปสี่เหลี่ยมย่อมุมขึ้นไปสูง 16 เมตร เหนือเรือนธาตุทำเป็นลำสี่เหลี่ยมย่อมุมตลอดถึงยอดที่เป็นทรงพุ่มข้าวบิณฑ์ ยอดสุดมีฉัตร มีร่องรอยการซ่อมแซมตลอดมา แต่ไม่เสียทรงเดิม ฐานพุ่มมีลายปั้นเป็นรูปหน้าสิงห์สวยงาม หน้าสิงห์ด้านทิศเหนือยังสมบูรณ์ ด้านอื่นๆ ชำรุดและมีรอยซ่อม องค์เจดีย์ส่วนใหญ่มีคราบตะไคร่น้ำจับอยู่ทั่วไป จะมีการขุดแต่งหรือถากถางสถานที่ก็ต่อเมื่อใกล้วันจะมีงานเทศกาล ซึ่งเป็นงานเดียวกับงานไหว้พระธาตุบ้านตาก&lt;/p&gt;\n&lt;p&gt;\n&lt;b&gt;ประวัติความเป็นมา&lt;/b&gt; ปรากฏตามเรื่องราวเก่าเล่ากันว่า หลังจากที่พ่อขุนรามคำแหงมหาราชได้เสด็จขึ้นเสวยราชย์ ณ กรุงสุโขทัย พระองค์โปรดให้สร้างพระเจดีย์ขึ้นองค์หนึ่ง ณ ยอดดอยสูงตรงบริเวณที่พระองค์ทรงกระทำยุทธหัตถีกับพ่อขุนสามชน เพื่อเป็นที่ระลึกถึงเหตุการณ์สำคัญเมื่อครั้งที่พ่อขุนสามชนเจ้าเมืองฉอด ยกทัพมาตีเมืองตาก พ่อขุนศรีอินทราทิตย์ พร้อมด้วยพระโอรสองค์เล็ก มีพระชนม์พรรษา ๑๙ ปี (ภายหลังมีนามว่า พ่อขุนรามคำแหงมหาราช) แห่งกรุงสุโขทัย ทรงติดตามร่วมไปด้วย เพื่อกรีฑาทัพไปรับกองทัพพ่อขุนสามชนถึงเมืองตาก ในการรบปรากฏว่า พ่อขุนศรีอินทราทิตย์และพ่อขุนสามชน ได้กระทำยุทธหัตถีกัน แต่ช้างทรงของพ่อขุนศรีอินทราทิตย์เสียทีตื่นหนีข้าศึก พระโอรสทรงเห็นเหตุการณ์จึงขับช้างชื่อเอนกพล เข้าขวางกลางแล้วกระทำยุทธหัตถีกับขุนสามชน ซึ่งช้างทรงชื่อมาสเมือง สามารถเอาชนะขุนสามชนได้ จนกระทั่งแตกพ่ายหนีไปจากเมืองตาก&lt;/p&gt;",
            "lon": "99.03975",
            "id": "MOC-16331",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ยุทธหัตถี อำเภอบ้านตาก",
            "category": "โบราณสถาน",
            "tambon": "เกาะตะเภา",
            "url": "http://123.242.145.13/album/16331",
            "lat": "17.05901"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "690",
            "province": "ตาก",
            "description": "<p>โบราณสถานวัดพระนารายณ์ (ร้าง) ตั้งอยู่บนเนินเขาแก้ว ตำบลแม่ท้อ อำเภอเมืองตาก มีซาก พระอุโบสถซึ่งผูกพัทธสีมา ๒ ชั้น จึงให้เข้าใจว่าน่าจะเป็นวัดหลวงมาแต่เดิม มีกำแพงแก้วรอบอุโบสถ ทางกำแพงด้านในทำเป็นช่องเล็ก ๆ เต็มไปหมดทั้ง ๔ ด้าน ช่องเหล่านี้คล้ายกับช่องสำหรับจุดประทีปที่พระนารายณ์ราชนิเวศน์ จังหวัดลพบุรี</p><p>ปัจจุบันวัดพระนารายณ์ ไม่มีพระสงฆ์จำวัดเป็นระยะเวลานานหลายปี จึงกลายเป็นวัดร้าง ซึ่งกรมศิลปากรได้ขึ้นทะเบียนเป็นโบราณสถานวัดพระนารายณ์ และได้ขุดแต่ง บูรณะโบราณสถาน วัดพระนารายณ์ (ร้าง) ให้คงสภาพที่เหลืออยู่ไว้ให้เป็นแหล่งเรียนรู้ทางประวัติศาสตร์ และอนุรักษ์ไว้ให้คนรุ่นหลังได้ศึกษาเรียนรู้และสักการะต่อไป</p>",
            "lon": "99.03041",
            "id": "MOC-178733",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานวัดพระนารายณ์  (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "แม่ท้อ",
            "url": "http://123.242.145.13/album/178733",
            "lat": "16.795355"
        },
        {
            "amphoe": "บ้านตาก",
            "ลำดับ": "1111",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;b&gt;โบราณสถานเนินธรรมศุทธิ (ชาวบ้านเรียกว่า โองโมงค์) &lt;/b&gt;อยู่ในความ ดูแลของวัดเกาะลาน ตั้งอยู่ที่ตำบลสมอโคน หมู่ที่ ๓ อำเภอบ้านตาก จังหวัดตาก นักโบราณคดีฝ่ายวิชาการคดีและพิพิธภัณฑ์สถานแห่งชาติที่ ๕ จังหวัดสุโขทัย กรมศิลปากร กล่าวว่า รูปแบบสถาปัตยกรรมของโองโมงค์ธรรมศุทธิเท่าที่ทราบ ยังไม่พบที่ใดในประเทศไทย ปัจจุบันกรมศิลปากรได้จดทะเบียนและกำหนดเขต ที่ดินโบราณสถาน มีเนื้อที่ ๕ ไร่ ๓ งาน ๘๖ ตารางวา ในราชกิจจานุเบกษา เล่ม ๑๑๕ ตอนพิเศษ ๓๗ ง ลงวันที่ ๑๙ พฤษภาคม ๒๕๔๑ หน้า ๖ ลักษณะของโองโมงค์ธรรมศุทธิ เป็นสิ่งก่อสร้างทำด้วยอิฐ และฉาบด้วยดินเผา &lt;b&gt;มีรูปร่างคล้ายอุโมงค์ &lt;/b&gt; กว้างประมาณ ๑.๕๐ เมตร กว้างประมาณ ๑.๒๐ เมตร และยาวประมาณ ๒.๔๐ เมตร มีช่องทางเข้าออกด้านหน้าด้านเดียว ด้านหลังก่ออิฐทึบมีช่องระบายอากาศเป็นสี่เหลี่ยมเล็กๆ 1 ช่อง บนหลังคาก่อเป็นรูปทรงใบเสมาเป็นเหลี่ยม และตกแต่งลวดลายประดับไว้ทั้งหมด ๒๕ หลัง ระยะห่างกันประมาณ ๐.๘๐ เมตร สร้างในแนวลักษณะของครึ่งวงกลมบนเนินธรรมศุทธิ ภายในโองโมงค์มีพื้นที่เหมาะสำหรับบุคคลที่จะอาศัยได้เพียงคนเดียว จากข้อความที่จารึกบนแผ่นกระดานชนวนอ่านโดย &lt;b&gt;พระครูคัมภีร์ธรรมโมภาส&lt;/b&gt;เจ้าอาวาสวัดเกาะลาน ซึ่งเป็นตัวเลขและตัวอักษรล้านนา แปลได้ความว่า &amp;quot;&lt;b&gt;&amp;quot; ได้สร้างอุทิศให้....(อ่านไม่ออกเนื่องจากตัวหนังสือลบ เลือน)....ไว้เมื่อ พ.ศ.2448 &amp;quot;&lt;/b&gt; โองโมงค์ธรรมศุทธิแห่งนี้ ได้สร้างในสมัย &lt;b&gt;ครูบาสุยะต๋า &lt;/b&gt; เป็นเจ้าอาวาส ซึ่งในสมัยนั้นได้มีการสร้างพระธาตุขนาดเล็กภายในบรรจุพระสกุลลำพูน แต่ถูกพวกมิจฉาชีพขโมยไปและถูกไฟไหม้เสียหายหมด จึงไม่เหลือซากให้เห็น วัตถุประสงค์ในการสร้างโองโมงค์ธรรมศุทธิ คือ &amp;quot;&lt;b&gt;การเข้าปริวาสกรรม &lt;/b&gt;&amp;quot; ประเพณีการเข้าปริวาสกรรมได้เลือนหายไป เนื่องจากถนนได้ตัดผ่าน ซึ่งอยู่ใกล้กับสถานที่แห่งนี้ ทำให้ไม่มีความสงบ พอที่จะปฏิบัติธรรมได้ปัจจุบันเป็นสถานที่พักชั่วคราวของพระสงฆ์ที่์ธุดงค์ผ่านมาและชาวบ้านได้ร่วมใจกันรื้อฟื้นประเพณีเข้าปริวาสกรรม เพื่อให้อยู่คู่กับสถานที่แห่งนี้ตลอดไป&lt;/p&gt;",
            "lon": "99.19932",
            "id": "MOC-16967",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เนินโองโมงธรรมศุทธิ อำเภอบ้านตาก",
            "category": "โบราณสถาน",
            "tambon": "สมอโคน",
            "url": "http://123.242.145.13/album/16967",
            "lat": "17.028568"
        },
        {
            "amphoe": "สามเงา",
            "ลำดับ": "1141",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;b&gt;วัดพระธาตุลอย (วัดพระบรมธาตุลอย)&lt;/b&gt; ตั้งอยู่ฝั่งซ้ายหรือตะวันออกของลำน้ำแม่ปิง หมู่ที่ ๖ บ้านทุ่งจ๊ะ ตำบลบ้านนา อำเภอสามเงา จังหวัดตาก &lt;b&gt;องค์พระธาตุลอยเจดีย์&lt;/b&gt; ก่อด้วยอิฐโบกปูน ตอนขันหันขึ้นไปหุ้มด้วยแผ่นทองจังโก ลงรักปลอดทอง ยอดฉัตรองค์เจดีย์สูง ๓๕ ศอก ฐานกว้างด้านละ ๔ วา มีเวียงแก้ว (กำแพง) ล้อมรอบ ๔ ด้าน ด้านใต้และด้านตะวันออก มีวิหารด้านละ ๑ หลัง ด้านตะวันตกมีพระพุทธไสยาสน์ ๑ องค์ มีกำแพงล้อมรอบชั้นนอก ๔ ด้าน มีซุ้มประตูด้านใต้และด้านตะวันตก นอกกำแพงมีที่พัก ๓ หลัง พระบรมธาตุลอยนี้ เป็นที่เคารพสักการะบูชานับถือของพุทธศาสนิกชนมาแต่โบราณ และถือเป็นประเพณีนมัสการพระบรมธาตุลอย ในวันเพ็ญเดือน ๘ เป็นประจำทุกปี มีทั้งบรรพชิตและคฤหัสถ์ไปชุมนุมกันเป็นจำนวนมาก เริ่มตั้งแต่ ๑๕ ค่ำ ถึงแรม ๑ ค่ำ เดือน ๖ วัดพระบรมธาตุลอยนี้ไม่มีพระสงฆ์อยู่ประจำ แต่มีพระสงฆ์เจ้าอาวาสวัดหลวง วัดดอนแก้ว วัดท่าเดื่อ วัดศรีแท่น อุบาสกอุบาสิกาตำบลบ้านนา เป็นผู้ดูแลอุปัฏฐาก รักษาปฏิสังขรณ์ตลอดมา ทั้งสมณะและคฤหัสถ์ ได้พยายามค้นหาประวัติพระบรมธาตุลอย แต่ก็หาไม่ได้ จากคำบอกเล่าของผู้เฒ่าผู้แก่สืบทอดกันมา พระบรมธาตุลอยนี้เป็นที่บรรจุพระบรมสารีริกธาตุ ขององค์สมเด็จพระสัมมาสัมพุทธเจ้า ต่างก็บูชาสักการะกราบไว้ เคารพนับถือ เป็นปูชนียวัตถุที่ศักดิ์สิทธิ์ตั้งแต่บรรพบุรุษสืบต่อกันมา ครั้นเมื่อพุทธศักราช ๒๔๔๒ &lt;b&gt;หลวงพ่อครูบาแก้ว&lt;/b&gt; วัดทุ่งจ๊ะ ได้ซ่อมฐานเจดีย์ที่ชำรุดด้านทิศตะวันออกเพื่อซ่อมแซมใหม่ ได้อิฐมาก้อนหนึ่ง มีภาษาล้านนาจารึกว่า &lt;b&gt;เมื่อจุลศักราช ๑๐๘๐ ปางเมื่อพระกะโม ลงมาปั้นดินจี่ (อิฐ) ก่อเจดีย์วัดเกาะทรายงาม&lt;/b&gt;&amp;quot; ตามจารึกนี้ได้รู้ว่า เจดีย์พระบรมธาตุลอยนี้ได้สร้างขึ้นเมื่อพุทธศักราช ๑๐๘๐ เป็นเวลากว่า ๒๘๐ ปีมาแล้ว เมื่อปรากฏแจ้งเมื่อพุทธศักราช ๒๔๙๖ กรมชลประทานได้สร้างเขื่อนกั้นแม่น้ำปิง ที่ยันฮีใต้ (เขื่อนภูมิพลทางใต้) ตำบลบ้านนา เพื่อใช้น้ำหมุนเครื่องกำเนิดไฟฟ้า ที่ดินรอบแม่น้ำปิงเหนือที่สร้างเขื่อนขึ้นไปจะถูกน้ำท่วมถึงอำเภอฮอด จังหวัดเชียงใหม่ &lt;b&gt;องค์พระเจดีย์และวัดพระบรมธาตุก็จะถูกน้ำท่วมด้วย&lt;/b&gt; วันที่ ๔ สิงหาคม ๒๕๐๑ นายกฤษณ์ อินทโกศัย รองอธิบดีกรมศิลปากรกับนายช่าง พร้อมด้วยนายอำเภอสามเงา กำนัน ผู้ใหญ่บ้าน และราษฎรตำบลบ้านนา ให้นายช่างเจาะองค์พระธาตุเจดีย์ด้านบน ได้โถโบราณใบหนึ่ง โตประมาณ ๑ กำครึ่ง สูงประมาณ ๑๒ นิ้ว ในโถมีผอบเงิน โตเท่ากับผลทับทิมขนาดใหญ่ ในผอบเงินมีผอบแก้ว ในผอบแก้วมีพระบรมสารีริกธาตุขององค์สมเด็จพระสัมมาสัมพุทธเจ้า สัณฐานเท่าเมล็ดพันธุ์ผักกาด ๒ องค์ สีดอกพิกุล ๑ องค์ จึงได้มอบให้แก่พระสงฆ์บ้านนารักษาไว้ถึงเดือนมิถุนายน ๒๕๐๓ พระภิกษุสามเณรตำบลบ้านนา ได้อพยพมาอยู่ที่ดินจัดสรรที่กรมชลประทานสร้างให้ในที่ดินจัดสรร พระบรมสารีริกธาตุ พระบรมธาตุลอยก็ถูกอัญเชิญมาประดิษฐาน ณ วัดชลประทานรังสรรค์ด้วย ครั้นลุถึงพุทธศักราช ๒๕๐๖ ท่านครูบาอภิชัยขาวปี ซึ่งเป็นนักบุญแห่งล้านนา ได้มาอำนวยการก่อสร้างพระเจดีย์ เพื่อบรรจุพระบรมสารีริกธาตุ ณ วัดชลประทานรังสรรค์ ได้ลงมือวางอิฐเป็นปฐมฤกษ์ เมื่อวันที่ ๒๒ มิถุนายน ๒๕๐๖ โดยฐานกว้างด้านละ ๔ วา สูง ๓๘ ศอก เดือนกรกฎาคม ๒๕๐๖ ได้ทำพิธีอาราธนาอัญเชิญพระบรมสารีริกธาตุ ขึ้นประดิษฐานไว้ในองค์พระเจดีย์ พร้อมด้วยฉัตรของเดิม ที่นำมาจากตำบลบ้านนา ประดิษฐานไว้บนยอดพระเจดีย์ แล้วให้นายช่างฉาบปูนองค์พระเจดีย์จนเป็นที่เรียบร้อย การสร้างพระเจดีย์ครั้งนี้ สิ้นอิฐ ๑,๓๒๘,๐๐๐ ก้อน รวมค่าใช้จ่าย ๖๕,๗๖๔ บาท กำลังทรัพย์ที่ได้มาก็อาศัยพุทธศาสนิกชนหลายบ้านหลายเมือง หลายจังหวัด ช่วยกันบริจาค จนสร้างแล้วเสร็จ อ้างอิง : พระธาตุลอย เว็ปแดนนิพพาน., (ระบบออนไลน์) http://www.danpranipparn.com.,๒๕๕๔.&lt;/p&gt;",
            "lon": "98.629",
            "id": "MOC-16655",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดพระบรมธาตุลอย",
            "category": "โบราณสถาน",
            "tambon": "บ้านนา",
            "url": "http://123.242.145.13/album/16655",
            "lat": "17.764116"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "1148",
            "province": "ตาก",
            "description": "วัดสีตลาราม สร้างขึ้นเป็นวัดนับตั้งแต่ประมาณ พ.ศ. ๒๔๓๕ เดิมเรียกว่า “วัดน้ำหัก” สร้างโดย หลวงจิตรจำนง (บุญเย็น) หลวงบริรักษ์ประชากร (ทองอยู่) หลวงอุดรพันธ์พานิช (อากรเต็ง) และพระยาสุจริตรักษาผู้ว่าราชการ พร้อมด้วย พระพรหมเทพาจารย์ (เอี่ยม) เจ้าคณะใหญ่เมืองตาก ได้รับพระราชทานวิสุงคามสีมา เมื่อพ.ศ. ๒๔๓๗ ต่อมาเมื่อ พ.ศ. ๒๔๔๘ ได้รับพระราชทานนามว่า “วัดสีตลาราม” จากพระบาทสมเด็จพระมงกุฎเกล้า ฯ รัชกาลที่ ๖ ตรงกับวันที่ ๑๓ มีนาคม ร.ศ. ๑๒๔ (พ.ศ. ๒๔๔๘) คำว่า สีตลา แปลว่าเย็น คงหมายถึงผู้สร้างวัดที่ชื่อ บุญเย็น เพื่อเป็นเกียรติอนุสรณ์ \n\nวัดสีตลาราม เป็นวัดเก่าแก่วัดหนึ่งในจังหวัดตาก ตั้งอยู่ที่บ้านจีน ตำบลระแหง อำเภอเมือง วัดนี้ตั้งอยู่ใจกลางย่านชุมชน มีถนนรอบวัดด้านหน้าติดกับถนนตากสินเหตุที่ชาวบ้านเรียกวัดนี้ว่าวัดน้ำหัก เพราะในสมัยก่อนบริเวณด้านตะวัดตกของวัดเป็นแม่น้ำปิง กระแสน้ำไหลหักวนเนื่องจากเมื่อถึงหน้าน้ำหลาก น้ำจากห้วยแม่ท้อ ซึ่งไหลแรงมากได้ไหลตัดกระแสน้ำของน้ำปิงให้เบนหักมายังท่าน้ำหน้าวัดนี้ ชาวบ้านจึงนิยมเรียกว่า \"วัดน้ำหัก\" ต่อมาได้มีการถมดินสองฝั่งแม่น้ำ ร่องน้ำเปลี่ยนไปจึงไม่มีคุ่งน้ำที่มีกระแสน้ำไหลวนให้เห็นอีก\n\nวัดสีตลารามเป็นวัดเก่า มีบรรยากาศร่มรื่น มีต้นไม้ใหญ่มากมายเป็นวัดที่มีกุฏิพระ และโบสถ์สร้างตามศิลปะยุโรป แม้แต่อาคารเรือนไม้เก่าแก่ในวัดก็เช่นกัน ต่อมาพระอุโบสถถูกไฟไหม้จึงสร้างขึ้นใหม่ หน้าอุโบสถมีวิหารคตสร้างด้วยไม้แกะสลักลวดลายภายในประดิษฐานพระพุทธรูปสมัยอยุธยา\n\nมานพ  ชื่นภักดิ์\nนักวิชาการวัฒนธรรมชำนาญการ",
            "lon": "99.12931",
            "id": "MOC-15751",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดสีตลาราม (วัดน้ำหัก)",
            "category": "โบราณสถาน",
            "tambon": "ระแหง",
            "url": "http://123.242.145.13/album/15751",
            "lat": "16.871237"
        },
        {
            "amphoe": "สามเงา",
            "ลำดับ": "1173",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;strong&gt;ผาสามเงา &lt;/strong&gt; อยู่ในตำบลย่านรี จากตัวจังหวัดใช้เส้นทางหมายเลข 1107 (เจดีย์ยุทธหัตถี- เขื่อนภูมิพล) ผ่านทางแยกไปเจดีย์ยุทธหัตถีไปประมาณ 25 กม. หรือถ้าใช้ทางหลวงหมายเลข 1 ถึงกิโลเมตรที่ 463 จะมีทางแยกซ้ายเข้าเขื่อนภูมิพลไปประมาณ 10 กม. ถึงอำเภอสามเงา ทางทิศตะวันตกของแม่น้ำปิง จะมองเห็นขุนเขาใหญ่ลูกหนึ่ง ชาวบ้านเรียกว่า &lt;strong&gt;&amp;quot;ผาสามเงา&lt;/strong&gt;&amp;quot; เพราะที่เชิงเขาริมหน้าผานั้น เจาะเป็นช่องลึกเข้าไปในเนื้อภูเขาเรียงกัน 3 ช่อง ประดิษฐานพระพุทธรูปปิดทองช่องละองค์ มีบันไดไม้ต่อให้นักท่องเที่ยวขึ้นไปนมัสการพระพุทธรูปได้&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;มีตำนานเล่าสืบต่อกันมาว่า&lt;/strong&gt; เมื่อประมาณ พ.ศ. 1206 มีพระฤาษีสององค์สร้างเมืองหริภุญชัย (ลำพูน) และให้คนมาทูลเชิญราชวงศ์กษัตริย์จากเมืองละโว้ หรือลพบุรีในปัจจุบัน ไปครองเมืองหริภุญชัย พระนางจามเทวีราชธิดาแห่งกรุงละโว้ ได้รับมอบหมายให้ไปครองเมืองตามคำเชิญ พระนางจึงเสด็จมาทางชลมารค ขึ้นมาตามลำน้ำปิง ปรากฎว่าเมื่อมาถึงบริเวณหน้าผาแห่งนี้ เกิดเหตุมหัศจรรย์มีฝนและพายุใหญ่พัดกระหน่ำจนเรือไม่สามารถแล่นทวนน้ำขึ้นไปได้ และปรากฎเงาพระพุทธรูปสามองค์ที่หน้าผาริมน้ำปิงแห่งนี้ พระนางจึงสั่งให้เจาะหน้าผาและสร้างพระพุทธรูปสามองค์ที่หน้าผาริมน้ำปิงแห่งนี้ พระนางจึงสั่งให้เจาะหน้าผาและสร้างพระพุทธรูปบรรจุไว้ในช่อง ช่องละองค์ ด้วยเหตุนี้จึงได้ชื่อว่า &amp;quot;ผาสามเงา&amp;quot; สืบมา&lt;/p&gt;",
            "lon": "99.04346",
            "id": "MOC-43374",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ผาสามเงา อำเภอสามเงา",
            "category": "โบราณสถาน",
            "tambon": "ย่านรี",
            "url": "http://123.242.145.13/album/43374",
            "lat": "17.212513"
        },
        {
            "amphoe": "สามเงา",
            "ลำดับ": "1182",
            "province": "ตาก",
            "description": "มีรูปทรงแบบล้านนา จำลองมาจากพระธาตุลอยเดิม สร้างเมื่อ พ.ศ.๒๔๗๐ โดยพระครูบาเขียว เจ้าอาวาสวัด พระเจดีย์บ้านวังไคร้มีฐานล่างยาวด้านละ ๔ วา ๑ ศอก ความสูงจากฐานล่างถึงปลายยอด ๖ วา ๒ ศอก มีกำแพงแก้วทั้ง ๔ ด้าน มีความ่กว้างและยาวด้านละ ๔ วา ๓ ศอก",
            "lon": "99.1245",
            "id": "MOC-43928",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระเจดีย์บ้านวังไคร้_บ้านวังไคร้",
            "category": "โบราณสถาน",
            "tambon": "วังหมัน",
            "url": "http://123.242.145.13/album/43928",
            "lat": "17.203485"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "1186",
            "province": "ตาก",
            "description": "<p>เจดีย์เสี่ยงทายพระบารมีสมเด็จพระเจ้าตากสินมหาราช ทรงสร้างสมัยดำรงพระยศเจ้าเมืองตาก ก่อนปี พ.ศ. 2310 เป็นอนุสรณ์การเสี่ยงทายพระบารมี ดังมีคำสัตยาอธิษฐานกล่าวไว้ในพงศาวดารว่า &quot;หากพระองค์บุญบารมี จะได้ถึงซึ่งบรมสุขแล้วไซร้ ขอให้ขว้างไม้เคาะระฆัง ถูกจำเพาะท่อนกลางของถ้วยแก้วตาก ออกเป็น 2 ส่วน โดยขอให้ ลูกแก้วอยู่ในสภาพสมบูรณ์&quot; การเสี่ยงทายครั้งนั้น เป็นที่มหัศจรรย์ แซ่ซ้องสรรเสริญของพระพุทธศาสนิกชนเป็นอันมาก พระองค์จึงนำลูกแก้ว และพระบรมสารีริกธาตุสร้างพระเจดีย์บรรจุไว้เป็นอนุสรณ์การเสี่ยงทาย</p>",
            "lon": "99.03041",
            "id": "MOC-179126",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์เสี่ยงทายพระบารมีสมเด็จพระเจ้าตากสินมหาราช",
            "category": "โบราณสถาน",
            "tambon": "แม่ท้อ",
            "url": "http://123.242.145.13/album/179126",
            "lat": "16.795355"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "1263",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;b&gt;หอไตร&lt;/b&gt; หมายถึงอาคารหรือสิ่งปลูกสร้างที่มีลักษณะเป็นหอสูงสำหรับเก็บคัมภีร์พระไตรปิฎกหรือหนังสือธรรมทางพุทธศาสนา เรียกว่า &lt;b&gt;หอพระไตร &lt;/b&gt;ก็มี &lt;b&gt;หอพระธรรม&lt;/b&gt; ก็มี หอไตรใช้เป็นที่เก็บคัมภีร์ใบลานที่จารึกคำสอนทางพระพุทธศาสนาที่เรียกว่า &lt;b&gt;พระไตรปิฎก&lt;/b&gt; หรือจารึกความรู้เรื่องอื่นๆ เช่นเรื่องตำรายาโบราณ วรรณคดีโบราณ เป้นต้น ซึ่งถือว่าเป็นของสูง เป็นของศักดิ์สิทธิ์ และหาได้ยาก และนิยมสร้างไว้กลางสระน้ำในวัด ทั้งนี้เพื่อป้องกันมิให้มดปลวกและแมลงสาบขึ้นไปกัดแทะทำลายคัมภีร์เหล่านั้น ส่วนใหญ่นิยมสร้างเพื่อมุ่งบุญกุศลเป็นสำคัญ ด้วยถือคติว่าสร้างไว้เก็บรักษาพระธรรมคำสอนของพระพุทธเจ้าซึ่งเป็นสิ่งศักดิ์สิทธิ์สำคัญ จึงนิยมสร้างอย่างวิจิตรงดงาม มีรูปทรงพิเศษแปลกตาด้วยฝีมือที่สุดยอดในยุคสมัยนั้นๆ หอไตรในล้านนามีแบบแผนที่ไม่แตกต่างจากภาคกลางมากนัก ด้วยเป็นอาคารขนาดเล็ก สร้างขึ้นเพื่อเก็บรักษาพระไตรปิฎกและพระธรรมคัมภีร์ โดยต้องปลอดภัยจากแมลงกินไม้กินกระดาษจำพวกปลวก มอด จะต่างกันเพียงรูปแบบการประดับตกแต่ง และรายละเอียดประกอบอาคาร เป็นอาคารสองชั้น ชั้นบนใช้เก็บคัมภีร์ ชั้นล่างเป็นที่นั่งอ่านธรรม ไม่มีบันไดหรือทางขึ้นที่สะดวกนัก ส่วนใหญ่ใช้พาดขึ้นชั่วคราวและเก็บเมื่อใช้เสร็จ ถ้าเป็นอาคารไม้ก็มักจะสร้างอยู่กลางน้ำ ถ้าอยู่บนบกก็จะสร้างชั้นล่างเป็นเครื่องก่อ ชั้นบนเป็นเครื่องไม้ &lt;b&gt;หอไตร หอฉันท์ วัดเกาะตาเถียร&lt;/b&gt; สร้างประมาณ ๑๐๐ ปีเศษ และยังคงความสวยงาม ตามแบบวัฒนธรรมดั้งเดิมไม่มีการบูรณะเพิ่มเติม&lt;/p&gt;\n&lt;p&gt;\n&lt;b&gt;วัดเกาะตาเถียร &lt;/b&gt;ตั้งอยู่ที่บ้านเกาะตาเถียร หมู่ที ๑ ตำบลไม้งาม อำเภอเมือง จังหวัดตาก สังกัดคณะสงฆ์นิการมหานิกาย มีที่ดินตั้งวัดเนื้อที่ ๘ ไร่ ๒๕ ตารางวา อาณาเขตทิศเหนือยาว ๗๔ วา ติดต่อกับที่ดินนางช้วน และนายแปลก ทิศใต้ยาว ๗๕ วา ติดต่อกับทางเดินสาธารณะ ทิศตะวันออกยาว ๔๗ วา ติดต่อกับคลองน้ำชลประทาน ทิศตะวันตกยาว ๓๗ วา ติดต่อกับถนนหลวง และมีธรณีสงฆ์ ๑ แปลง เนื้อที่ ๑ ไร่ ๓๐ ตารางวา พื้นที่ตั้งวัดเป็นพื้นที่ราบอยู่ใกล้กับลำน้ำปิง อาณาเสนาสนะต่างๆ มีอุโบสถ สร้าง พ.ศ. ๒๔๙๑ ศาลาการเปรียญกว้าง ๙ เมตร ยาว ๙ เมตร ยาว ๑๑ เมตร สร้าง พ.ศ. ๒๕๒๖ หอสวดมนต์กว้าง ๖ เมตร ยาว ๑๐ เมตร สร้าง พ.ศ. ๒๔๕๗ กุฎีสงฆ์ จำนวน ๖ หลัง เป็นอาคารไม้ หอไตรกว้าง ๘ เมตร ยาว ๑๐ เมตร สร้าง พ.ศ. ๒๔๔๕ สำหรับปูชนียวัตถุมีพระประธานในอุโบสถ ๑ องค์ พระพุทธรูปอื่นอีกจำนวน ๔ องค์ เป็นของเก่าเนื้อสัมฤทธิ์ วัดเกาะตาเถียร สร้างขึ้นเป็นวัดนับตั้งแต่ประมาณ พ.ศ. ๒๓๔๑ มีนามตามชื่อบ้าน โดยมี &lt;b&gt;นายกัณฑ์ โพธิ์กัณฑ์ &lt;/b&gt; กับ &lt;b&gt;นายสุก พรมมา &lt;/b&gt;เป็นผู้อุปถัมภ์วัดในระยะแรก ๆ ต่อมาประชาชนชาวบ้านเกาะตาเถียร ร่วมใจกันจัดสร้างวัดนี้ ได้รับพระราชทานวิสุงคามสีมาวันที่ ๒๔ ตุลาคม พ.ศ. ๒๔๘๒ เขตวิสุงคามสีมากว้าง ๔๐ เมตร ยาว ๘๐ เมตร ได้ผูกพัทธสีมาเมื่อปี พ.ศ. ๒๔๘๖ ทางวัดได้เปิดสอนพระปริยัติธรรม พ.ศ. ๒๔๖๘ เป็นต้นมา &lt;/p&gt;",
            "lon": "99.121506",
            "id": "MOC-17758",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "หอไตรกลางน้ำ วัดเกาะตาเถียร อำเภอเมืองตาก",
            "category": "โบราณสถาน",
            "tambon": "ไม้งาม",
            "url": "http://123.242.145.13/album/17758",
            "lat": "16.908743"
        },
        {
            "amphoe": "ท่าสองยาง",
            "ลำดับ": "1279",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;b&gt;เมืองเก่าท่าสองยาง&lt;/b&gt; ตั้งอยู่บริเวณห้วยลึก ห้วยธาตุริมฝั่งแม่น้ำเมยทางทิศใต้ของชุมชนแม่ต้าน สันนิษฐานว่าเป็นที่ตั้งของเมืองฉอดเก่า จากการสำรวจของกรมศิลปากร เมื่อวันที่ ๑๒ ธันวาคม ๒๕๐๒ พบซากเมืองโบราณอยู่ในป่าด้านทิศใต้บ้านแม่ต้านริมฝั่งแม่น้ำเมย ภายในเมืองโบราณมีแนวเทินดินมีคูคั่นเป็นกำแพงเมืองโบราณ ทางด้านทิศตะวันตก มี ๓ ชั้น มีโบสถ์ วิหาร และเจดีย์ ๑๐ แห่ง บ่อน้ำสี่เหลี่ยมกรุอิฐ ลึกประมาณ ๒๐ เมตร ๑ บ่อ ลานกว้างบนยอดดอยมีพระเจดีย์แบบเชียงแสน ๑ องค์ นอกจากนี้ยังพบก้อนอิฐส่วนมากเป็นแบบสุโขทัย มีอิฐแบบอยุธยาปนอยู่บ้าง ไม่มีปูนสอ รอบโบสถ์ พบกองอิฐวางประจำอยู่ทิศทั้ง ๘ เหมือนกับที่พบที่โบราณสถานที่บางแห่งในอำเภอเชียงแสน จังหวัดเชียงราย ใบเสมาพบแผ่นเดียวที่ดอยพระธาตุ พบแผ่นสัมฤทธิ์มีลวดลายสำหรับประดับองค์ระฆังแบบเชียงแสน พบพระพุทธรูปแบบสัมฤทธิ์แบบเชียงแสนหลายองค์ ภายในบริเวณเมืองเก่ามีศาล &lt;b&gt;เจ้าอโมกขละ &lt;/b&gt;มีวัดเก่าที่ร้างหลายแห่ง และมีเจดีย์เก่าที่สำคัญ คือ พระธาตุเมืองเก่าห้วยลึก ได้บูรณะหลายครั้งเมื่อ ประมาณปี พ.ศ.๒๔๑๒ มีชาวกระเหรี่ยงชื่อ &lt;b&gt;นายพะสุแฮ &lt;/b&gt;มีความศรัทธาทำการบูรณะพระเจดีย์องค์นี้จนเป็นผลสำเร็จ ต่อมาปี พ.ศ. ๒๔๗๐ พระอภิชัย (ปี๋) หรือ ประขาวปี๋ ได้บูรณะขึ้นใหม่ โดยทำเป็ฯเจดีย์ทรางสี่เหลี่ยม และมีงานประเพณีสรงน้ำพระธาตุ ในวันที่ ๑๙ เมษายนของทุกปี เรียกว่า &lt;b&gt;วันน้ำทิพย์ของชาวบ้านแม่ด้าน &lt;/b&gt;บริเวณใกล้เคียงเรียกว่า &lt;b&gt;โบราณสถานทุ่งกากอก &lt;/b&gt;พบโบสถ์ วิหาร และเจดีย์ มีผู้พบพระพุทธรูปสัมฤทธิ์ แบบเชียงแสนกว่า ๔๐๐ องค์ กำแพงก่อเป็นเทินดิน ๒ ชั้น มีคูคั่นหนอง ซึ่งเชื่อกันว่าขุดเอาดินไปทำอิฐ อิฐที่โบสถ์ วิหาร และเจดีย์เป็นแบบสุโขทัย เนื้อข้าวไม่มีแกลบก่ออ้วยปูนสอ พบก้อนหินอยู่รอบโบสถ์ซึ่งเข้าใจว่าใช้แทนใบเสมา&lt;/p&gt;",
            "lon": "98.249695",
            "id": "MOC-16696",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เมืองเก่าท่าสองยาง อำเภอท่าสองยาง",
            "category": "โบราณสถาน",
            "tambon": "แม่ต้าน",
            "url": "http://123.242.145.13/album/16696",
            "lat": "17.228716"
        },
        {
            "amphoe": "อุ้มผาง",
            "ลำดับ": "1342",
            "province": "ตาก",
            "description": "<b>อุ้มผาง</b> เป็นชุมชนเล็กๆ มีวัฒนธรรมการดำรงชีวิตความเป็นอยู่ที่เรียบง่าย ลักษณะการสร้างบ้านเรือนส่วนใหญ่เป็นบ้านไม้ชั้นเดียว หลังคามุงด้วยวัสดุท้องถิ่น เช่น ใบตองตึง แป้นเกล็ดไม้ และกระเบื้องดินเผา ตัวบ้านยกสูง ใต้ถุนเปิดโล่ง มีบันไดขึ้นด้านหน้า ชานบ้าน มีม้านั่งขนานกับขอบระเบียง รั้วบ้านทำด้วยปีกไม้ \n\nปัจจุบันยังมีให้เห็นกันอยู่ นอกจากนั้น ทางชมรม บ้านโบราณ ได้มีการ ให้ความรู้ความ เข้าใจแก่เจ้าของบ้าน เพื่อเป็นแนวทางในการพัฒนาบ้านโบราณให้เป็นที่พักทางวัฒนธรรม ที่เรียกว่า โฮมสเตย์ (HOME STAY) เพื่อที่นักท่องเที่ยวจะได้สัมผัสวิถีชีวิตความเป็นอยู่ของชาวอำเภออุ้มผาง\n\n<b>อำเภออุ้มผาง</b> อยู่ห่างจากจังหวัดตาก ๒๔๙ กิโลเมตร มีพื้นที่ ๒,๗๐๓,๓๖๒ ไร่ ถือได้ว่าเป็นหนึ่งในแปดอำเภอที่มีพื้นที่กว้างใหญ่ที่สุดในประเทศไทย มีชายแดนติดต่อกับสหภาพพม่า และเคยเป็นที่อยู่ของชาวกะเหรี่ยงมาก่อน ต่อมาจึงมีคนไทยภาคเหนืออพยพเข้ามาอาศัยอยู่มากขึ้น เดิมอุ้มผางเป็นเมืองหน้าด่านขึ้นอยู่กับจังหวัดอุทัยธานี เป็นจุดตรวจชาวพม่า ซึ่งเดินทางเข้ามาในราชอาณาจักร ต่อมาในปี พ.ศ.๒๕๐๒ ได้ประกาศให้ขึ้นกับจังหวัดตาก คำว่า “ <b>อุ้มผาง </b> เพี้ยนมาจากคำภาษากะเหรี่ยงว่า “ <b>อุ้มผะ</b>ปลว่า การแสดงหนังสือเดินทางของผู้เข้าออกไทย-พม่า \n\n<b>มานพ  ชื่นภักดิ์</b>\nนักวิชาการวัฒนธรรมชำนาญการ",
            "lon": "98.87026",
            "id": "MOC-16558",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านโบราณอุ้มผาง",
            "category": "โบราณสถาน",
            "tambon": "อุ้มผาง",
            "url": "http://123.242.145.13/album/16558",
            "lat": "16.001434"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "1636",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดพระนารายณ์มหาราช &lt;/strong&gt;วัดนี้อยู่บนเนินเขาแก้ว ตำบลแม่ท้อ ใต้วัดดอยข่อยเขาแก้วลงไปประมาณ ๑๒ กิโลเมตร เป็นวัดที่น่าจะสร้างโดยพระมหากษัตริย์ เนื่องจากพบซากพระอุโบสถซึ่งผูกพัทธสีมา ๒ ชั้น มีกำแพงแก้วรอบพระอุโบสถ กำแพงด้านในทำเป็นช่องเล็กๆ เต็มทั้ง ๔ ด้าน ช่องเหล่านี้ทำไว้สำหรับตามประทีป คล้ายกับพระนารายณ์ราชนิเวศน์จังหวัดลพบุรี สมเด็จฯ กรมพระยาดำรงราชานุภาพ เมื่อครั้งเสด็จล่องมาตามแม่น้ำปิงถึงเขาแก้ว ในพ.ศ. ๒๔๖๕ ทรงเสด็จขึ้นไปตรวจสอบและทรงพบช่องตามประทีปที่กำแพงรอบพระอุโสถ จึงสันนิษฐานว่าสมเด็จพระนายณ์มหาราช น่าจะทรงโปรดให้สร้างขึ้นเพื่อเฉลิมพระเกียรติ เมื่อครั้งเสด็จไปตีเมืองเชียงใหม่และได้รับชัยชนะ หลังจากเสด็จกลับในพ.ศ.๒๒๐๕ ลักษณะของพระอุโบสถและกำแพงแก้วที่หลงเหลืออยู่ แสดงว่าเป็นฝีมือสกุลช่างในสมัยกรุงศรีอยุธยา&lt;/p&gt;\n&lt;p&gt;\nในบริเวณวัดพระนารายณ์มหาราชนั้นมีวิหารน้อยอยู่อีกแห่งหนึ่งเป็นสิ่งปลูกสร้างในสมัยอยุธยาเหมือนกันและต่อจากวิหารน้อยออกไปมีเจดีย์ฝีมือช่างอยุธยาสร้างหรือปฏิสังขรณ์แต่ครั้งแผ่นดินสมเด็จพระนารายณ์มหาราช เพราะช่องตามประทีปซึ่งทำไว้ตามกำแพงและฐานเจดีย์นั้นเป็นของที่นิยมสร้างในสมัยแผ่นดินสมเด็จพระนารายณ์ เพราะก่อนและหลังรัชกาลนี้ไม่ค่อยนิยมสร้างกัน ต่อจากเจดีย์คู่นี้ไปก็มีเจดีย์ใหญ่ฐานสี่เหลี่ยมอีกองค์หนึ่งซึ่งองค์สมเด็จฯ กรมพระยาดำรงราชานุภาพทรงเข้าพระทัยว่าน่าจะเป็นของสมเด็จพระชัยราชาธิราชทรงสร้างไว้แต่ครั้งตีเมืองเชียงใหม่ได้ ใน พ.ศ. ๒๐๘๘&lt;/p&gt;",
            "lon": "99.03041",
            "id": "MOC-15698",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดพระนารายณ์มหาราช (วัดร้าง) อำเภอเมืองตาก",
            "category": "โบราณสถาน",
            "tambon": "แม่ท้อ",
            "url": "http://123.242.145.13/album/15698",
            "lat": "16.795355"
        },
        {
            "amphoe": "แม่สอด",
            "ลำดับ": "1644",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;strong&gt;โบราณสถานเจดีย์พญาหน่อกวิ้น&lt;/strong&gt; หรือที่ชาวบ้านเรียกว่า &amp;quot;&lt;strong&gt;เจดีย์แม่ปะ&amp;quot; &lt;/strong&gt;เจดีย์แม่กุหลวง และเจดีย์เมียวดี เจดีย์ทั้งสามแห่งเป็นโบราณสถานแบบมอญ เจดีย์แม่กุหลวง ตั้งอยู่บนเนินสูงในหมู่บ้านแม่กุหลวง ตำบลแม่กุ ริมฝั่งแม่น้ำเมย ห่างจากตัวเมืองอำเภอแม่สอด ไปทางทิศใต้ ประมาณ 10 กิโลเมตร เจดีย์เมียวดี ตั้งอยู่ที่เมืองเมียววดี ฝั่งตะวันตกของแม่น้ำเมย&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;โบราณสถานเจดีย์พญาหน่อกวิ้น หรือเจดีย์แม่ปะ &lt;/strong&gt;ตั้งอยู่กลางทุ่งนา ตำบลแม่ปะ ห่างจากอำเภอแม่สอดไปทางทิศเหนือ ประมาณ 4 กิโลเมตร มีประวัติการสร้างเล่าว่า มีพี่น้องชาวกะเหรี่ยง 3 คน มีอาชีพค้าไม้สักอยู่ในสหภาพพม่า ร่ำรวยมาก มีช้างเป็นกรรมสิทธิ์ถึง 280 เชือก นับถือศาสนาพุทธ มีศรัทธาในพระพุทธศาสนา จึงคิดสร้างเจดีย์เป็นอนุสรณ์ของชีวิต และเป็นที่สักการะในพระพุทธศาสนาคนละองค์ เจดีย์แม่กุหลวง ผู้สร้างคือ พระหน่อเข่ &lt;strong&gt;ผู้สร้างเจดีย์แม่ปะ คือ พะดีนอ &lt;/strong&gt;และเจดีย์องค์ที่ 3 ที่สร้างที่เมืองเมียวดีนั้น คือ มะส่วยจ่าพอ เจดีย์แต่ละองค์มีมูลค่าเท่ากับช้างสารหนึ่งเชือก ภายในบรรจุพระพุทธรูปทองคำหนักองค์ละ 30 บาท สันนิษฐานว่าสร้างมานานกว่า 200 ปี มาแล้ว ซึ่งเป็นที่เคารพนับถือของประชาชนชาวตำบลแม่ปะเป็นอย่างยิ่ง&lt;/p&gt;",
            "lon": "98.34778",
            "id": "MOC-43549",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานเจดีย์พญาหน่อกวิ้น อำเภอแม่สอด",
            "category": "โบราณสถาน",
            "tambon": "แม่ปะ",
            "url": "http://123.242.145.13/album/43549",
            "lat": "16.44907"
        },
        {
            "amphoe": "เมืองตาก",
            "ลำดับ": "1772",
            "province": "ตาก",
            "description": "ศาลหลักเมืองสี่มหาราช ตั้งอยู่ที่บ้านปากร้อง หมู่ที่ ๖ ตำบลป่ามะม่วง อำเภอเมืองตาก อยู่เชิงสะพานกิตติขจร ก่อนเข้าตัวเมืองตาก จากหลักฐานทางประวัติศาสตร์ เมืองตากเป็นเมืองเก่าก่อนสมัยกรุงสุโขทัย เป็นเมืองที่มีพระมหาราชเจ้าในอดีตได้เสด็จมาชุมนุมกองทัพที่เมืองตากถึง ๔ พระองค์ คือ พ่อขุนรามคำแหงมหาราช ทรงชนช้างกับขุนสามชนเจ้าเมืองฉอด สมเด็จพระนเรศวรมหาราช ทรงประกาศอิสรภาพ ณ เมืองแกรง แล้วยกทัพกลับราชอาณาจักรไทย โดยเสด็จผ่านดินแดนเมืองตากเป็นแห่งแรก \n\nสมเด็จพระนารายณ์มหาราช ทรงนำทัพไปตีหัวเมืองฝ่ายเหนือ และได้สร้างวัดพระนารายณ์ ที่เชิงสะพานกิตติขจรปัจจุบัน สมเด็จพระเจ้าตากสินมหาราช เคยได้รับพระบรมราชโองการแต่งตั้งเป็นเจ้าเมืองตาก เพื่อเป็นการรำลึกถึงพระมหากรุณาธิคุณของอดีตมหาราชทั้งสี่พระองค์และเพื่อเป็นศูนย์รวมจิตใจของชาวเมืองตาก จึงได้จัดสร้างศาลหลักเมืองสี่มหาราชขึ้น เมือปี พ.ศ. ๒๕๓๕\n\nมานพ  ชื่นภักดิ์\nนักวิชาการวัฒนธรรมชำนาญการ",
            "lon": "99.1007",
            "id": "MOC-15708",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลหลักเมืองสี่มหาราช",
            "category": "โบราณสถาน",
            "tambon": "ป่ามะม่วง",
            "url": "http://123.242.145.13/album/15708",
            "lat": "16.860603"
        },
        {
            "amphoe": "แม่สอด",
            "ลำดับ": "1782",
            "province": "ตาก",
            "description": "&lt;p&gt;\n&lt;strong&gt;คอกช้างเผือก&lt;/strong&gt; ตั้งอยู่เขตบ้านท่าอาจ ตำบลท่าสายลวด อำเภอแม่สอด จังหวัดตาก การเดินทางตามทางหลวงหมายเลข 105 ก่อนถึงตลาดริมเมยประมาณ 1 กม. เลี้ยวขวาผ่านหน้าวัดไทยวัฒนารามตามทางราดยางประมาณ 2 กม. จะพบทางแยกซ้ายมือประมาณ 100 เมตร จะพบโบราณสถานคอกช้างเผือก หรือเพนียดช้าง ทำเป็นกำแพงก่อด้วยอิฐมอญ มีความสูงประมาณ 1 เมตรเศษ กว้างประมาณ 25 เมตร ยาวประมาณ 80 เมตร ปากทางเข้าของเพนียดอยู่ติดเชิงเขาหันหน้าไปทางทิศตะวันออก กำแพงเพนียดที่ปิดกั้นคล้ายรูปขวดหมึก หันหลังให้กับแม่น้ำเมยด้านตะวันตก&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;คอกช้างเผือก&lt;/strong&gt; กรมศิลปากรได้ขึ้นทะเบียนเป็นโบราณสถาน ประกาศในราชกิจจานุเบกษา เล่ม ๑๐๕ ตอนที่ ๘๘ วันที่ ๑๖ พฤศจิกายน ๒๕๓๑ หน้า ๒๑ (ฉบับพิเศษ) มีพื้นที่ ๗ ไร่ ๘๗ ตารางวา&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ประวัติความเป็นมา &lt;/strong&gt;ประวัติเล่าว่า เมื่อครั้งกรุงสุโขทัยเป็นราชธานี รัชสมัยพ่อขุนรามคำแหงมหาราช พงศาวดารกล่าวว่า มะกะโท (คนเลี้ยงช้าง) เป็นชาวมอญ ได้เข้ารับราชการเป็นขุนวังได้ลักพาตัวพระราชธิดาของพ่อขุนรามคำแหงหนีไปอยู่กรุงหงสาวดี ต่อมาได้รับสถาปนาเป็นพระเจ้าแผ่นดินทรงพระนามว่า พระเจ้าฟ้ารั่ว เมืองตากเป็นชานเมืองของกรุงสุโขทัย ได้มีช้างเผือกอาละวาด พ่อขุนรามคำแหงทรงทราบพระองค์ทรงประกอบพิธีเสี่ยงทายและทรงเสี่ยงสัตย์อธิษฐานว่า หากช้างเผือกเชือกนี้เป็นช้างคู่บุญบารมีกษัตริย์นครใดก็ขอให้บ่ายหน้าไปทางทิศนั้น สิ้นคำอธิษฐานช้างเผือกจึงบ่ายหน้าไปทางทิศตะวันตก พ่อขุนรามคำแหงทราบทันทีว่าช้างเผือกคู่บุญบารมีของพระเจ้าฟ้ารั่วจึงให้ทหารนำสาส์นไปแจ้งว่าจะนำช้างมามอบ ให้ทหารที่ติดตามช้างเผือกมาจนถึงบริเวณเชิงเขาจึงทำพะเนียดล้อมเอาไว้ และได้ทำพิธีช้างให้กับพระเจ้าฟ้ารั่ว ณ ที่แห่งนี้ http://www.tasailuad.go.th/travel_detail.php?id=20&lt;/p&gt;",
            "lon": "98.512665",
            "id": "MOC-43550",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานคอกช้างเผือก_อำเภอแม่สอด",
            "category": "โบราณสถาน",
            "tambon": "ท่าสายลวด",
            "url": "http://123.242.145.13/album/43550",
            "lat": "16.702091"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "1854",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;span face=&quot;&quot;&gt;&lt;strong&gt;แผ่นศิลาฤกษ์&lt;/strong&gt;&lt;/span&gt;  เป็นแผ่นศิลาทรายสีชมพู  รูปสี่เหลี่ยมแกะสลักลวดลายที่ด้านหนึ่ง   ขณะขุดแต่งพบ  3  ชิ้นที่บริเวณซุ้มทิศด้านตะวันออกเฉียงเหนือ  ด้านตะวันออกเฉียงใต้  และด้านตะวันตกเฉียงเหนือของโบราณสถานหมายเลข  1  ลักษณะรูปสี่เหลี่ยมจัตุรัส  ขนาด  1.95 x 2.00  เมตร  สลักเส้นกากบาท  ขนาด  4  เซนติเมตร  ตัดกันตรงกลางและมีเส้นทะแยงออกไปที่มุมหินทุกมุม  ลักษณะคล้ายจักรราศีในการพยากรณ์ทางโหราศาสตร์  และยังมีร่องรอยการฉาบปูน  และเจาะรูขนาด  3  เซนติเมตร  3  แนว ๆ ละ  3  คู่  โดยพบแนวกลางเจาะบนเส้นตั้งของเส้นกากบาท  โดยใช้เป็นแนวของการวางผังปราสาท  โดยใช้เส้นแกนทิศเหนือ - ใต้  ตะวันออก - ตะวันตก จากมุมหนึ่งของอาคารไปยังอีกมุมหนึ่ง เช่นเดียวกับการวางหมุดที่ใช้ในการก่อสร้าง&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-120291",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "แผ่นศิลาฤกษ์",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/120291",
            "lat": "14.069644"
        },
        {
            "amphoe": "ท่ายาง",
            "ลำดับ": "1920",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;อุโบสถวัดบรรพตาวาส&lt;/strong&gt; หลังนี้ เป็นหลังแรกในประเทศไทย ที่เป็นอุโบสถสองชั้นซึ่งได้รับพระราชทานวิสุงคามสีมา เมื่อวันที่ 31 พฤษภาคม รัตนโกสินทร์ศก 125 พระพุทธศาสนากาล 2449 พรรษา เป็นวันที่ 11715 ในรัชกาลปัจจุบันนี้ ปี มะเมีย จ.ศ. 1268 ปีที่ 39 รัชสมัย รัชกาลที่ 5&lt;br /&gt;\n&lt;br /&gt;\n&lt;strong&gt;ความเป็นมา&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nความจำเป็นที่ต้องสร้างอุโบสถเป็นสองชั้น เนื่องจากพื้นที่ทั่วไปของวัดเป็นพื้นที่ราบลุ่มในฤดูฝนน้ำหลากมามากมีน้ำท่วมใหญ่ทุกปี ในระดับน้ำจะสูงประมาณ 2 &amp;ndash;3 เมตร จึงต้องสร้างเพื่อยกระดับพื้นให้พ้นจากน้ำ&lt;br /&gt;\n&lt;br /&gt;\n&lt;strong&gt;ลักษณะทางสถาปัตยกรรม&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nลักษณะของพระอุโบสถ &amp;ldquo;วัดบรรพตาวาส&amp;rdquo; นั้นเป็นสถาปัตยกรรมแบบ ยุโรป ผสมผสาน ไทย &amp;ndash;จีน แต่ไม่ได้เน้นความสวยงามด้วยศิลปะลวดลายเท่าใดนั้น กลับเน้นด้านคุณประโยชน์มากกว่าซึ่งงคงจะเกิดจากเจตนารมณ์ของท่านผู้สร้าง ว่าสร้างวัดถวายพระสงฆ์ฝ่ายวิปัสสนาธุระมาใช้คันถธุระ จึงไม่ได้เน้นความสวยงามเท่าใดนัก คงเน้นด้านคุณประโยชน์เท่านั้น&lt;/p&gt;\n&lt;p&gt;\nการที่พระอุโบสถแบบนี้จะมีหน้าต่าง 4 ช่อง ก็ดูไม่แปลก แต่การที่ประตูหน้าข้าง คือทางทิศเหนือและทิศใต้ ตรงช่วงกลางของผนังแต่ไม่มีบันไดนั้นดูแปลก แม้พระ &amp;ndash;เณรทุกวันนี้บางรูปก็ไม่เข้าใจ มักคิดว่าทำไมจึงทำหน้าต่าง ช่องนี้ใหญ่โตเหมือนประตู&lt;/p&gt;\n&lt;p&gt;\nประตูด้านข้างทั้งสองประตู จะเจาะตรงกับอาสนะยกพื้นสำหรับพระสงฆ์นั่งพอดี การทำไว้ดังนี้ เพื่อใช้ในยามที่น้ำหลากท่วมวัด พระ &amp;ndash;เณร จะได้นั่งเรือ เข้าจอดเทียบประตูพระอุโบสถ เข้า &amp;ndash;ออก ได้สะดวกไม่ต้องเบียดเสียดกัน กับประชาชน ชาย &amp;ndash;หญิง ที่จะเข้าร่วมพิธีกรรมบางอย่างทางด้านหน้าพระอุโบสถ&lt;/p&gt;\n&lt;p&gt;\nมีผู้กราบทูลสมเด็จพระมหาสมณเจ้ากรมพระยาวชิญาณโรรส เมื่อครั้งที่เสด็จทรงประทานนามวัด และประทับแรมที่วัดนี้ ถึงสภาพพระอุโบสถ และพื้นที่ทั่วไปภายในบริเวณวัด จึงได้ตรัสแนะนำให้สร้างพระอุโบสถใหม่บนภูเขานั้นจะได้พ้นจากน้ำท่วม การสร้างพระอุโบสถหลังใหม่ตามพระราชดำรัสแนะนำนั้นได้สำเร็จเสร็จสิ้นลง ในสมัยของหลวงพ่อพระครูโสภิตธรรมาภรณ์ (เจ้าอาวาส) พ.ศ. 2512 &amp;ndash;2526&lt;/p&gt;\n&lt;p&gt;\nพระประธาน ในพระอุโบสถเก่าของวัด มีพระพุทธปฏิมาประธานขนาดใหญ่ถึง 3 องค์ ทางซ้ายมือหรือด้านทิศใต้จะมีฉัตรทองเหลือกั้นอยู่เหนือพระเศียร เป็นพระพุทธรูปหล่อจากทองเหลือง อัญเชิญมาจากกรุงเทพฯ เป็นพระประธานสมัยที่หลวงพ่อพระอธิการกฤติย์ ทสฺสโน เป็นเจ้าอาวาส มีขนาดหน้าตัก 2 ศอกคืบ ส่วนองค์กลางซึ่งใหญ่กว่าองค์อื่น ๆ นั้น ขนาดหน้าตัก 3 ศอก และองค์ทางขวามือหรือด้านทางทิศเหนือขนาดหน้าตัก 2 ศอกคืบ เป็นพระปูนปั้นทั้งสององค์ เป็นพระประธานที่สร้างขึ้นในสมัยหลวงพ่อพระอธิการกฤติย์ ทฺสสโน เป็นเจ้าอาวาส&lt;br /&gt;\n&lt;br /&gt;\n &lt;/p&gt;",
            "lon": "99.88785",
            "id": "MOC-136612",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถเก่าวัดบรรพตาวาส  (เขากระจิว)",
            "category": "โบราณสถาน",
            "tambon": "ท่ายาง",
            "url": "http://123.242.145.13/album/136612",
            "lat": "12.973458"
        },
        {
            "amphoe": "พนมทวน",
            "ลำดับ": "1946",
            "province": "กาญจนบุรี",
            "description": "<p>เจดีย์วัดทานกัณฑ์ (ร้าง) เป็นเจดีย์เก่าแก่ที่ตั้งอยู่ในบริเวณวัดทานกัณฑ์ วัดร้างที่อยู่ในพื้นที่อำเภอพนมทวน จังหวัดกาญจนบุรี อยู่บริเวณด้านข้างที่ว่าการอำเภอพนมทวน โดยวัดทานกัณฑ์สันนิษฐานเป็นวัดในสมัยอยุธยาซึ่งเดิมเป็นวัดที่มีพระสงฆ์อยู่จำพรรษา แต่เมื่อเกิดสงครามระหว่างไทยพม่า โดยพื้นที่บริเวณอำเภอพนมทวนเชื่อกันว่าในสมัยอยุธยาเป็นเส้นทางเดินทัพและบางครั้งอาจเป็นสนามรบทำให้ชาวบ้านอพยพหลบหนีทำให้ชุมชนและวัดร้างไปในที่สุด และในปัจจุบัน ดูแลโดยสำนักงานพระพุทธศาสนาแห่งชาติ เจดีย์วัดทานกัณฑ์ เป็นเจดีย์ก่ออิฐถือปูน มีสภาพค่อนข้างสมบูรณ์รูปแบบศิลปะสันนิษฐานว่าอยู่ในสมัยอยุธยา</p>",
            "lon": "99.6988",
            "id": "MOC-18801",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์วัดทานกัณฑ์ (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "พนมทวน",
            "url": "http://123.242.145.13/album/18801",
            "lat": "14.131002"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "2001",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nตั้งอยู่ หมู่ที่ 1 บ้านสิงขร ตำบลสมอพลือ อำเภอบ้านลาด จังหวัดเพชรบุรี วัดท่าไชยศิริ นี้เดิมเรียกว่า &amp;ldquo;วัดใต้&amp;rdquo; เพราะอยู่ด้านใต้ของลำน้ำแม่น้ำเพชรบุรีเหนือน้ำขึ้นไปเป็นที่ตั้งวัดกลาง และวัดเหนือ ทั้ง 3 วัดมีอาณาเขตติดต่อกัน วัดกลางและวัดเหนือปัจจุบันเป็นวัดร้าง มีเรื่องเล่าสืบกันมาว่า ครั้งหนึ่งทหารไทยปะทะกับพม่าทางด่านสิงขร จังหวัดประจวบคีรีขันธ์ ได้แตกทัพถอยมาโดยพม่าได้ไล่ติดตามมา เมื่อทหารไทยถอยมาถึงวัดใต้ได้ลงไปอาบและดื่มน้ำที่ท่าวัดให้หายเหนื่อยเพื่อเตรียมสู้กับพม่าต่อไป พอทหารไทยขึ้นจากท่าน้ำพม่าก็ตามมาทันพอดี จึงเกิดการสู้รบกันขึ้นถึงขั้นตะลุมบอนในวัด จนพม่าแตกพ่ายหนีไป มีบางส่วนเข้าไปในโบสถ์ ทหารได้ตามไปต่อสู้ในโบสถ์จนมีคาบเลือดติดผนังโบสถ์ ต่อมาเมื่อมีการปฏิสังขรณ์คาบเลือดได้ลบเลือนไป จากเหตุการณ์ดังกล่าวจึงเปลี่ยนชื่อวัดใต้เป็นวัด &amp;ldquo;ท่าไชย&amp;rdquo; ต่อมากลายเป็น &amp;ldquo;ท่าไชยศิริ&amp;rdquo; และเพิ่งมาชื่อ &amp;ldquo;ท่าไชยศิริ&amp;rdquo; เมื่อประมาณ 50 - 60 ปีมานี้เอง&lt;/p&gt;",
            "lon": "99.94516",
            "id": "MOC-79500",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดท่าไชยศิริ",
            "category": "โบราณสถาน",
            "tambon": "สมอพลือ",
            "url": "http://123.242.145.13/album/79500",
            "lat": "13.0636425"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "2064",
            "province": "ราชบุรี",
            "description": "<p>ราวบันไดรูปครุฑยุดนาค พบจำนวน 2ชิ้น จำหลักจากหินทรายสีแดงตั้งอยู่ที่ทางเข้าภายในระเบียงคดด้านทิศตะวันออก วัดมหาธาตุวรวิหารปัจจุบันอยู่ในสภาพชำรุดลบเลือนชิ้นหนึ่งเป็นรูปครุฑจับนาค ๓ เศียร ด้านหลังเป็นเศียรนาค 5เศียรแผ่พังพาน อีกชิ้นหนึ่งเป็นรูปนาคห้าเศียรไม่มีรูปครุฑประกอบ ทั้งสองชิ้นเป็นศิลปะเขมรแบบบายน ราวพุทธศตวรรษที่ 18</p>",
            "lon": "99.82086",
            "id": "MOC-174692",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ราวบันไดรูปครุฑยุดนาค วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174692",
            "lat": "13.532327"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "2114",
            "province": "เพชรบุรี",
            "description": "วัดวิหารน้อย (ร้าง)  เป็นวัดร้างอยู่ติดกับเมืองเพชรบุรีด้านทิศตะวันออก เป็นวัดเก่าแก่ที่ถูกทิ้งร้างมาเป็นเวลานาน   ปัจจุบันเหลือเพียงพระประธานปูนปั้นขนาดใหญ่ได้รับการบูรณะเมื่อปี 2533 2534 จากหลักฐานที่พบสันนิษฐานว่าเป็นวัดในสมัยกรุงศรีอยุธยาตอนปลาย",
            "lon": "99.97218",
            "id": "MOC-15617",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดวิหารน้อย (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ช่องสะแก",
            "url": "http://123.242.145.13/album/15617",
            "lat": "13.101415"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "2150",
            "province": "ราชบุรี",
            "description": "<p>พระอุโบสถ วัดมหาธาตุวรวิหาร สันนิษฐานจากลักษณะทางสถาปัตยกรรมว่าสร้างขึ้นตอนปลายสมัยอยุธยาราวพุทธศตวรรษที่ 22 ได้รับการซ่อมแซมครั้งล่าสุดเมื่อ พ.ศ. 2509 เป็นอาคารก่ออิฐถือปูน หลังคาลด 2 ชั้น 3 ตับ เป็นเครื่องไม้มุงกระเบื้อง ด้านหน้าและหลังทำพาไลยื่นรองรับโครงหลังคาด้วยเสาปูนจำนวน 3 ต้น ด้านข้างมีชายคาปีกนกโดยรอบ ฐานอาคารมีลักษณะของศิลปะสถาปัตยกรรมแบบอยุธยาตอนปลาย คือแอ่นโค้งคล้ายท้องเรือสำเภาหรือที่เรียกว่าแอ่นท้องช้าง ซุ้มประตูหน้าต่างปั้นปูนประดับกระจกเป็นซุ้มหน้านาง ภายในพระอุโบสถประดิษฐานพระพุทธรูปปางมารวิชัยประทับนั่งบนฐานดอกบัว ด้านนอกโดยรอบมีกำแพงแก้วก่ออิฐล้อมรอบ</p>",
            "lon": "99.82086",
            "id": "MOC-174694",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถ วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174694",
            "lat": "13.532327"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "2175",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเป็นพระอุโบสถก่ออิฐถือปูนขนาดเล็ก ตั้งอยู่บนเนินเขาเตี้ย ๆ หันหน้าไปทางทิศตะวันออก หลังคงเป็นเครื่องไม้มุงกระเบื้อง ภายในมีเสาไม้รับเพดาน 6 ต้น บนเนินเขามีก้อนหินตะปุ่มตะป่ำ มีรูอยู่ในหินรูหนึ่ง กว้าง 17 เซนติเมตร เล่ากันว่าเป็นที่บ้านพระโอษฐ์ของพระพุทธเจ้าที่ทรงอาเจียนลงพระโลหิตก่อนเสด็จปรินิพพาน สันนิษฐานจากข้อความใน พระราชนิพนธ์ประพาสไทรโยค ในพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ว่า พระอุโบสถหลังเก่านี้คงสร้างในเวลาใกล้เคียงกับวิหารครอบพระแท่น คือ ในสมัยกรุงรัตนโกสินทร์ตอนต้น ปัจจุบัน ในอุโบสถหลังเก่านี้ ยังมีพระประธานองค์เก้า และพระพุทธรูปโบราณ สมัยรัชกาลที่ ๓ ประดิษฐานอยู่&lt;/p&gt;",
            "lon": "99.78874",
            "id": "MOC-19053",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถเก่า",
            "category": "โบราณสถาน",
            "tambon": "พระแท่น",
            "url": "http://123.242.145.13/album/19053",
            "lat": "14.033669"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "2192",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;ศาลาแต่งแง่ &lt;/strong&gt;วัดบันไดอิฐ เป็นศาลาที่จัดสร้างขึ้นใหม่ เมื่อวันที่ 9 สิงหาคม 2530 ณ ตำแหน่งเดิม คือเชิงเขาวัดบันไดอิฐ ตำบลไร่ส้ม อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี แทนศาลาเดิมที่เคยมีอยู่เดิมในสมัยอยุธยา ที่ชำรุดทรุดโทรมและได้สิ้นสภาพไปในอดีตเป็นเวลาเกือบร้อยปี คำว่า &amp;ldquo;แต่งแง่&amp;rdquo;เป็นคำที่เพิ่งเรียกขานกันในสมัยกรุงรัตนโกสินทร์&lt;/p&gt;\n&lt;p&gt;\nศาลาแต่งแง่และเขาบันไดอิฐนี้ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ ๕ เคยเสด็จหลายครั้ง ขณะเมื่อพระองค์เสด็จประพาสจังหวัดเพชรบุรี อีกท่านหนึ่ง คือ สุนทรภู่ได้เคยมาเที่ยวชมและนำไปบรรยายเกี่ยวกับศาลาแต่งแง่แห่งนี้ไว้ในนิราศเมืองเพชร นอกจากนั้นในวรรณคดีเรื่องขุนช้างขุนแผน ได้กล่าวถึงขุนแผนมาหาซื้อม้าสีหมอกได้ ณ สถานที่ศาลาแต่งแง่แห่งนี้เช่นกัน&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ประวัติความเป็นมา&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nศาลาแต่งแง่ เป็นศาลาที่ตั้งอยู่ในที่ชุมชน มีถนนหลายสายมาบรรจบกัน มีแม่น้ำเพชรบุรีไหลผ่านหน้าศาลา เป็นที่คนสัญจรไปมา นัดพบปะแลกเปลี่ยนซื้อขาย เป็นสถานที่พักแต่งหน้าแต่งตัว ทั้งเป็นศาลา ที่ตั้งอยู่ใกล้ตัวเมือง&lt;/p&gt;\n&lt;p&gt;\nจังหวัดเพชรบุรี ได้มีคำสั่งจังหวัดเพชรบุรี ที่ 221/2529 ลงวันที่ 23 กุมภาพันธ์ 2529 ได้แต่งตั้งคณะกรรมการทำการค้นคว้าตรวจสอบประวัติศาสตร์ของจังหวัดเพชรบุรี โดยเฉพาะในส่วนที่เกี่ยวกับสุนทรภู่ กวีเอกของโลก โดยมี นายภิรมย์ จับใจ ประธานชมรมผู้รับบำเหน็จบำนาญ เป็นประธาน ซึ่งคณะกรรมการ มีความเห็นสมควรจัดสร้างอนุสรณ์สุนทรภู่ เพื่อให้อนุชนรุ่นหลังได้ศึกษาประวัติศาสตร์ วรรณคดีของสุนทรภู่ ในโอกาสต่อไป และได้นำเสนอให้มีการการจัดสร้างศาลาแต่งแง่ที่เชิงเขาบันไดอิฐด้วย ซึ่งในนิราศเมืองเพชร ได้มีกล่าวไว้&lt;/p&gt;\n&lt;p&gt;\nในการจัดสร้างศาลาแต่งแง่ที่เชิงเขาบันไดอิฐ เนื่องจากพื้นที่เป็นหลุมเป็นบ่อ สภาพรกร้าง มีน้ำขัง จึงได้ขอรับการสนับสนุนจากผู้ว่าราชการจังหวัดเพชรบุรี (นายเชาวน์ สุดลาภา) ให้ความอนุเคราะห์ถมดิน ปรับพื้นที่ และได้รับการสนับสนุนจากชาวจังหวัดเพชรบุรีร่วมทุนในการจัดสร้าง เพื่อเป็นการเทิดพระเกียรติแด่พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช เนื่องในวโรกาสที่พระองค์ทรงเจริญพระชนมายุครบ 60 พรรษา ซึ่งได้ทำพิธียกเสาเอกศาลาแต่งแง่และพิธีเปิดบ่อน้ำพระพุทธมนต์ทิพย์นิมิต เมื่อวันที่ 9 สิงหาคม 2530 ณ เชิงเขาบันไดอิฐ&lt;/p&gt;\n&lt;p&gt;\n&lt;u&gt;แหล่งข้อมูลอ้างอิง&lt;/u&gt;&lt;/p&gt;\n&lt;p&gt;\n- คณะกรรมการชมรมผู้รับบำเหน็จบำนาญ จังหวัดเพชรบุรี. (2541) &lt;strong&gt;อนุสรณ์ศาลาแต่งแง่&lt;/strong&gt;. กรุงเทพฯ. โรงพิมพ์ชวนพิมพ์.&lt;/p&gt;",
            "lon": "99.91911",
            "id": "MOC-120339",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาแต่งแง่ วัดเขาบันไดอิฐ",
            "category": "โบราณสถาน",
            "tambon": "ไร่ส้ม",
            "url": "http://123.242.145.13/album/120339",
            "lat": "13.115834"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "2277",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;โคปุระและระเบียงคดด้านทิศตะวันออก &lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n                   ด้านหลังของปราสาทประธานเป็นโคปุระและระเบียงคดด้านทิศตะวันออก โคปุระด้านนี้จะมีขนาดและลักษณะเช่นเดียวกับโคปุระด้านทิศตะวันตก โคปุระด้านนี้ยังคงเหลือส่วนยอดมากที่สุด ฐานล่างของโคปุระไม่มีทางขึ้น แต่ฐานชั้นบนมีบันไดอยู่ทางด้านหน้าของประตู โคปุระและระเบียงด้านนี้มีขนาดและลักษณะเช่นเดียวกับด้านทิศตะวันออก โดยมีส่วนยอดเพิ่มขึ้นต่อจากชั้นรัดเกล้าทำเป็นลักษณะโค้งมนคล้ายบัวคว่ำ แล้วจึงต่อยอดสุดด้วยอัมลกะหรือหมวกแขก ลักษณะเป็นแถว ๆ คล้ายกลีบดอกไม้ ภายในโคปุระมีฐานประติมากรรมขนาดใหญ่ ตั้งอยู่ 1 แท่น&lt;/p&gt;\n&lt;p&gt;\n            ระเบียงทางด้านทิศใต้ของโคปุระพังลงมาจนถึงฐาน ส่วนทางด้านทิศเหนือนั้นระเบียงด้านในมีการเจาะเป็นช่องทางสำหรับเข้าสู่ภายในตัวระเบียงทั้ง 2 ปีก จะเป็นลักษณะเดียวกัน สำหรับมุขด้านในของโคปุระด้านทิศตะวันตกยื่นออกมาเล็กน้อย ไม่เหมือนกับโคปุระด้านทิศตะวันออกที่ยื่นออกมามากกว่า&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119397",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โคปุระทิศตะวันออก",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119397",
            "lat": "14.069644"
        },
        {
            "amphoe": "เมืองกาญจนบุรี",
            "ลำดับ": "2293",
            "province": "กาญจนบุรี",
            "description": "<pr></pr>ตั้งอยู่ริมแม่น้ำแควใหญ่  ฝั่งตะวันออกอยู่ในตำบลลาดหญ้าซึ่งเป็นที่ตั้งเมืองกาญจนบุรีเก่า  <b>สร้างขึ้นในสมัยกรุงศรีอยุธยา </b>เป็นวัดรุ่นราวคราวเดียวกันกับวัดขุนแผนและวัดป่าเลไลยก์ แต่ต่อมาได้ร้างไปเสียช้านาน  เพิ่งปรากกว่ามาตั้งขึ้นใหม่ ในสมัยรัชกาลที่ 5 โบราณวัตถุซึ่งอยู่ที่วัดนางพิมคือ  พระพุทธรูปศิลาทรายสีแดง  ฝีมือช่างสมัยอยุธยา  ได้ถูกนำไปไว้ที่วัดเทวสังฆารามและวัดถาวรวรารามจนหมด ในปัจจุบันจึงไม่มีของโบราณสิ่งใดเหลืออยู่เลย  นอกจากซากกำแพงแก้วแต่อย่างเดียวเท่านั้น<pr></pr>\nตัวโบสถ์ก็สร้างขึ้นใหม่บนฐานโบสถ์เดิมซึ่งปรักหัดพังไปหมดและพระประธานในโบสถ์ก็เป็นของปั้นใหม่  เจดีย์โบราณซึ่งเป็นของเก่าก็ถูกซ่อมแซมใหม่  ผู้ที่ไปเยี่ยมชมถ้าไม่ทราบประวัติว่าวัดนี้เคยเป็นวัดสร้างมาแต่ครั้งกรุงศรีอยุธยาแล้ว  เมื่อไปพบเห็นเข้าจะต้องคิดว่าเป็นวัดที่สร้างขึ้นใหม่เมื่อไม่กี่ปีมานี้เอง  ซึ่งความจริงก็น่าจะคิดเช่นนั้น  เพราะโบราณสถานที่ปรากกอยู่ในวัดนี้  ไม่มีฝีมือช่างเหลืออยู่เลยแม้แต่อย่างเดียว  เนื่องจากได้ถูกซ่อมแปลงให้เป็นของใหม่ไปหมด",
            "lon": "99.41597",
            "id": "MOC-18814",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดกาญจนบุรีเก่า (วัดนางพิม)",
            "category": "โบราณสถาน",
            "tambon": "ลาดหญ้า",
            "url": "http://123.242.145.13/album/18814",
            "lat": "14.100268"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "2327",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nกำแพงเมืองและประตูเมืองจะมีทั้ง4 ด้าน ความสูงของกำแพงไม่เท่ากัน  เป็นกำแพงดินด้านนอกก่อศิลาแลงขึ้นมาเป็นผนังฐานบัวคว่ำ  ด้านในเป็นดินถมค่อย ๆ ลาดลงมาถึงระดับพื้น  ที่กำแพงเมืองแต่ละด้านเจาะเป็นช่องประตูผ่านแนวกำแพงออกไป โดยด้านข้างประตูก่อศิลาแลงกั้นขึ้นมาเป็นผนังทั้ง  2  ข้าง  บริเวณเกือบกึ่งกลางผนังช่องประตูทำเป็นสันยื่นออกมาคล้ายกับวงกบประตูที่ประตูทั้ง  2  ข้าง&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119391",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กำแพงแก้ว (กำแพงเมืองและประตูเมือง)",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119391",
            "lat": "14.069644"
        },
        {
            "amphoe": "ดำเนินสะดวก",
            "ลำดับ": "2578",
            "province": "ราชบุรี",
            "description": "&lt;p&gt;\nพิพิธภัณฑ์บ่อน้ำพระพุทธมนต์ ตั้งอยู่ชั้นล่างของวิหารหลวงพ่อไตรรัตน์โรจน์ฤทธิ์ เริ่มก่อสร้างเมื่อปี พ.ศ. 2539 โดยพระครูประศาสน์สิทธิรักษ์ อดีตเจ้าอาวาสวัดปราสาทสิทธิ์ มีวัตถุประสงค์เพื่อเก็บรวมรวมเครื่องมือ เครื่องใช้ที่สำคัญ และ ที่ชาวบ้านนำมาถวาย เป็นการอนุรักษ์ไว้ให้เยาวชนรุ่นหลังได้ศึกษา เรียนรู้ เปิดให้เข้าชมในวันเสาร์ &amp;ndash;อาทิตย์ และวันธรรมสวนะ&lt;/p&gt;",
            "lon": "100.03979",
            "id": "MOC-118601",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พิพิธภัณฑ์บ่อน้ำพระพุทธมนต์",
            "category": "โบราณสถาน",
            "tambon": "ประสาทสิทธิ์",
            "url": "http://123.242.145.13/album/118601",
            "lat": "13.549195"
        },
        {
            "amphoe": "บ้านคา",
            "ลำดับ": "2720",
            "province": "ราชบุรี",
            "description": "&lt;p&gt;\nวัดป่าพระธาตุเขาน้อยเป็นศาสนสถานที่เริ่มก่อตั้งเมื่อปี 2508 ในสมัยพระครูวิโรจน์ธรรมาจารย์ หรือหลวงพ่อปิ่น ชลิโต ศิษย์พระอาจารย์มั่น ภูริทัตโต โดยหลวงพ่อปิ่น ได้เดินทางธุดงค์มาพักปฏิบัติธรรม ณ สถานที่ตั้งวัดป่าพระธาตุเขาน้อยในปัจจุบัน ซึ่งเดิมเป็นป่าใหญ่ เป็นที่สัปปายะ เหมาะสำหรับพระกัมมฐาน และได้สร้างศาลาเล็ก ๆ ไว้ 1 หลัง หลังจากนั้นก็เดินทางธุดงค์ไปตามสถานที่ต่าง ๆ พบสถานที่อันเหมาะสมในการปฏิบัติธรรม ก็จะสร้างสำนักสงฆ์บ้าง สร้างวัดบ้าง แสวงหาสถานที่ไปเรื่อย ๆ จนได้สร้างสำนักสงฆ์ที่ตำบล บ้านคา และเดินทางไปมาระหว่างวัดที่สร้างไว้ เพื่อปฏิบัติธรรมเป็นประจำ มีเรื่องเล่าจากชาวบ้านและเจ้าอาวาสวัดป่าพระธาตุเขาน้อย เล่ามาว่า มีพระสงฆ์จากภาคอีสาน ภาคเหนือ และภาคใต้เดินธุดงค์มาและปฏิบัติธรรมที่วัดป่าพระธาตุเข้าน้อยอยู่เสมอ ๆ พระอาจารย์สีทน (วัดถ้ำผาปู่ จังหวัดเลย) มาพักปฏิบัติธรรม ท่านได้รับคำบอกเล่าจากชาวบ้านว่า เห็นแสงสว่างพุ่งขึ้นจากยอดเขาในวันพระขึ้น 15 ค่ำ พระอาจารย์สีทนจึงชักชวนชาวบ้านขึ้นไปสำรวจ พบก้อนหินประกอบเป็นรูปเจดีย์ จึงช่วยกันเปิดก้อนหิน พบพระบรมสารีริกธาตุอยู่ในพาน เจ้าของเหมืองแห่งหนึ่งได้ขอนำไปบูชาที่บ้าน ซึ่งเป็นสำนักงานของเหมือง แต่เกิดน้ำท่วมเหมือง เจ้าของเหมืองฯ จึงนำพระบรมสารีริกธาตุมาบรรจุไว้ในเจดีย์เล็ก ๆ บนภูเขาตามเดิม ซึ่งต่อมาก็ได้นำอัฐิธาตุของหลวงปู่เทสก์ เทสรังสี มาบรรจุในเจดีย์นี้ด้วย&lt;/p&gt;",
            "lon": "99.40916",
            "id": "MOC-35067",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระเจดีย์อัฐิธาตุหลวงปู่เทสก์  เทสรังสี",
            "category": "โบราณสถาน",
            "tambon": "บ้านคา",
            "url": "http://123.242.145.13/album/35067",
            "lat": "13.430629"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "2773",
            "province": "เพชรบุรี",
            "description": "อุทยานประวัติศาสตร์วัดกลางเทพนิมิตรตั้งอยู่ที่บ้านสมอพลือ ซอย ๒ ต.สมอพลืออ.บ้านลาด จ.เพชรบุรี มีอายุมายาวนานกว่า ๓๐๐ ปีลักษณะของสถานที่เป็นวัดใกล้ถนนเพชรเกษม ด้านหน้าจะเป็นวัดท่าไชยศิริ วัดมีลักษณะคล้ายวัดร้างมีพระจำวัดอยู่เพียงรูปเดียวคือ พระธีระ รจิตตจิตโต เป็นวัดที่ยังไม่ได้รับการจดทะเบียน วัดนี้เกิดขึ้นในสมัยสงครามเก้าทัพหรือในสมัยรัชกาลที่ ๑ สำหรับความสำคัญในอดีตมีเรื่องราวและสันนิษฐานกันว่าเป็นสถานที่ที่พระพุทธเจ้าได้เหยียบรอยพระพุทธบาท ครั้งที่มาฉันท์เช้าพร้อมกับพระอรหันต์ ๕๐๐ รูป ที่มาสุนาปะรันตะบ้านพระอรหันต์ปุณณะที่นิมนต์มาจากสาวัตถี เมื่อเสร็จแล้วพระพุทธเจ้าก็เดินมาริมฝั่งน้ำนัมทา พญานาครู้ด้วยญาณก็ขึ้นมานิมนต์พระพุทธเจ้าให้ไปโปรดเมืองบาดาล เมื่อโปรดเสร็จแล้วจะกลับมา พญานาคก็ตามขึ้นมาส่งพระพุทธเจ้าที่ริมฝั่งแม่น้ำฯ แล้วพญานาคก็ขอของเป็นที่ระลึก พระพุทธเจ้าจึงเหยียบรอยพระบายให้ไว้เป็นที่ระลึกที่ริมฝั่งแม่น้ำ จนถึงปัจจุบันซึ่งมีระยะเวลามานานกว่า ๒๕๐๐ ปี ซึ่งลงในพระไตรปิฎกเล่มที่ ๒๘ หน้า ๑๐๑ ปกแดงในปัจจุบันนี้สถานที่ที่พระพุทธเจ้าได้เหยียบรอยพระพุทธบาทไว้และเมืองบาดาลของพญานาคก็อยู่ในวัดกลางเทพนิมิตร หมู่ ๑ ต.สมอพลือ อ.บ้านลาด จ.เพชรบุรี เป็นดินแดนที่อยู่ในพุทธภูมิ ดินแดนมหัศจรรย์ ลักษณะทางภูมิศาสตร์เป็นที่ดอน ลักษณะเด่นทางวัฒนธรรมในอิฐแดงในการก่อสร้าง",
            "lon": "99.94289",
            "id": "MOC-169331",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์วัดกลางเทพนิมิตร",
            "category": "โบราณสถาน",
            "tambon": "สมอพลือ",
            "url": "http://123.242.145.13/album/169331",
            "lat": "13.062736"
        },
        {
            "amphoe": "ด่านมะขามเตี้ย",
            "ลำดับ": "2831",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\nกำแพงเมืองกลอนโด ตั้งอยู่ บริเวณหมู่ ๒ บ้านกลอนโด ตำบลกลอนโด อำเภอด่านมะขามเตี้ย จังหวัดกาญจนบุรี ตำบลกลอนโด เดิมเคยเป็นเมืองเก่า ท้าวอู่ทองเป็นผู้สร้างซึ่งมีทั้งชาวไทย มอญ ลาว (ลาวโซ่ง ลาวญวน) อาศัยอยู่ปะปนกันอยู่เดิมนับถื่อพระศรีอารย์(พระศิวะ)ขณะที่กำลังสร้างเมืองขึ้นเกิดโรคระบาดที่ชาวบ้านเรียกกันว่า&amp;rdquo;โรคห่า&amp;rdquo;ทั้งเกิดข้าศึกโจมตีท้าวอู่ทองจึงอพยพผู้คนไปตั้งชุมชนแห่งใหม่ที่ตำบลบ้านเก่า หรือประสาทเมืองสิงห์ ทิ้งเมืองแห่งนี้ไว้ทั้งที่กลอนประตูเมืองให้อยู่อย่างนั้น จึงเรียกตำบลแห่งนี้ว่า &amp;ldquo;ตำบลกลอนโด&amp;rdquo;หลักฐานที่หลงเหลือที่เห็นชัดเจนคือแนวกำแพงเมือง และประตู เมืองด้านทิศตะวันออก&lt;/p&gt;",
            "lon": "99.47329",
            "id": "MOC-18855",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กำแพงเมืองกลอนโด",
            "category": "โบราณสถาน",
            "tambon": "กลอนโด",
            "url": "http://123.242.145.13/album/18855",
            "lat": "13.891837"
        },
        {
            "amphoe": "บางแพ",
            "ลำดับ": "2897",
            "province": "ราชบุรี",
            "description": "<p>เจดีย์ราย ในบริเวณวัดใหญ่โพหัก ลักษณะเป็นเจดีย์ขนาดเล็กย่อมุมไม้สิบสองฐานเจดีย์เป็นฐานสิงห์ 3 ชั้น องค์เจดีย์ทรงระฆังด้วยลวดลายปูนปั้นและการทาสี ศิลปะสมัยกรุงศรีอยุธยาตอนปลายและกรุงรัตนโกสินทร์ตอนต้น พบอยู่ภายในบริเวณวัดตั้งอยู่ทั่วไป โดยเฉพาะด้านหน้าวิหารอุด</p>",
            "lon": "100.01945",
            "id": "MOC-167944",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ราย",
            "category": "โบราณสถาน",
            "tambon": "โพหัก",
            "url": "http://123.242.145.13/album/167944",
            "lat": "13.641901"
        },
        {
            "amphoe": "พนมทวน",
            "ลำดับ": "3025",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;โบราณสถานเจดีย์ยุทธหัตถี&lt;/strong&gt;  ตั้งอยู่หมู่ที่ ๒  ตำบลดอนเจดีย์  อำเภอพนมทวน  จังหวัดกาญจนบุรี เป็นเจดีย์ศิลปะแบบอยุธยา  สูงประมาณ  ๗  เมตร  เส้นผ่าศูนย์กลาง ๒.๕ เมตร   ยอดเจดีย์หักพังหายไป  จากการสำรวจบริเวณเจดีย์โดยกรมศิลปากรพบโบราณวัตถุ   เช่น   เครื่องประดับช้าง  ม้า  ลูกกระพรวน  อาวุธโบราณ  ยอดธง  ตรีศูล  กระดูกช้างจำนวนมาก  และปัจจุบันยังมีการขุดพบโบราณวัตถุ  ได้แก่  หม้อดินเผาจำนวน  ๔  ใบ  เมื่อต้นเดือนมกราคม ๒๕๕๕   ทั้งนี้กรมศิลปากร  ได้ขึ้นทะเบียนเจดีย์ยุทธหัตถีเป็นโบราณสถานของชาติตามประกาศในราชกิจจานุเบกษาเล่ม ๑๑๓ ตอนพิเศษ ๓ ง            ลงวันที่ ๙ กุมภาพันธ์ พ.ศ. ๒๕๓๙   โดยมีการสันนิษฐานว่าเป็นเจดีย์ที่สร้างขึ้นเป็นอนุสรณ์ในสงครามยุทธหัตถี  ระหว่างพระนเรศวรมหาราชกับพระมหาอุปราชาของพม่า&lt;/p&gt;\n&lt;p&gt;\n &lt;/p&gt;",
            "lon": "99.68691",
            "id": "MOC-122343",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานเจดีย์ยุทธหัตถี",
            "category": "โบราณสถาน",
            "tambon": "ดอนเจดีย์",
            "url": "http://123.242.145.13/album/122343",
            "lat": "14.055417"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3050",
            "province": "เพชรบุรี",
            "description": "พระนครคีรี  หรือ ที่ชาวบ้านโดยทั่วไปเรียกกันว่า  \"เขาวัง\"  พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ ๔) โปรดเกล้าฯ ให้สร้างขึ้นในปี พ.ศ.2402บนภูเขากลางเมืองซึ่งมีสามยอดแต่เดิมเรียกว่า “เขามหาสมณ” ต่อมาในปี พ.ศ.2404 พระราชทานนามใหม่ว่า “เขามไหสวรรย์” เมื่อการก่อสร้างพระราชวังแล้วเสร็จ พระราชทานนามพระราชวังแห่งนี้ว่า “พระนครคีรี”  หมู่อาคารสถาปัตยกรรมของพระนครคีรีตั้งอยู่บนยอดภูเขาทั้งสามยอด ประกอบด้วย  ยอดเขาทางด้านทิศตะวันออก  โปรดเกล้า ฯ ให้สร้างพุทธสถานขึ้น ประจำพระราชวังบนพระนครคีรี  ทำนองเดียวกับวัดพระศรีรัตนศาสดาราม ที่เป็นวัดประจำพระบรมมหาราชวังในกรุงเทพมหานคร  ในสมัยรัชกาลที่  4 เรียกว่า พระพิหารน้อย  ต่อมาภายหลังปรากฎชื่อว่า  วัดพระแก้วน้อย  สถาปัตยกรรมภายในวัดประกอบด้วย  พระอุโบสถ  พระสุทธเสลเจดีย์  ศาลา  และพระปรางค์    ยอดกลางของเขามไหสวรรย์ แต่เดิมมีพระเจดีย์อยู่องค์หนึ่ง  เป็นพระเจดีย์ของวัดอินทรคีรี  ซึ่งเป็นวัดร้างสมัยอยุธยา สภาพชำรุดทรุดโทรมมาก  จึงโปรดเกล้า ฯ ให้สร้างพระเจดีย์องค์ใหม่ทับ  และบรรจุพระบรมสารีริกธาตุ ไว้ภายใน  พระราชทานนามว่า \" พระธาตุจอมเพชร\" \n      ยอดเขาทางด้านทิศตะวันตก เป็นส่วนของพระราชวังสำหรับเป็นที่ประทับ  ประกอบไปด้วย  หมู่พระที่นั่งและอาคารต่างๆ พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวได้พระราชทานนามอาคารสำคัญ ๆ ไว้คล้องจองกันทั้งหมด ดังนี้   พระที่นั่งเพชรภูมิไพโรจน์  พระที่นั่งปราโมทย์มไหสวรรย์  พระที่นั่งเวชยันต์วิเชียรปราสาท  พระที่นั่งราชธรรมสภา  พระที่นั่งสันถาคารสถาน  หอจตุเวทปริตพัจน์  หอชัชวาลเวียงชัย  และหอพิมานเพชรมเหศวร์\n     \n      หลังจากสร้างพระนครคีรีแล้วเสร็จ พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว โปรดที่จะมาประทับพักแรมอยู่ครั้งละนาน ๆ หลายครั้ง และในสมัยรัชกาลพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ก็ยังโปรดที่จะมาประทับเป็นครั้งคราวและทรงใช้เป็นที่ต้อนรับแขกบ้านแขกเมือง พระอาคันตุกะสำคัญฯ หลายพระองค์\n     ที่มา: สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย : โอภาส  ชาญมงคล,อรอนงค์  บุญประเสริฐ",
            "lon": "99.93522",
            "id": "MOC-14454",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระนครคีรี",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/14454",
            "lat": "13.112289"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "3176",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;b&gt;โบราณสถานพงตึก &lt;/b&gt;มีหลักฐานที่เชื่อได้ว่าจังหวัดกาญจนบุรี เคยเป็นที่ตั้งของเมืองโบราณ สมัยทวารวดี (ประมาณพุทธศตวรรษที่ 6 - 7) ทั้งนี้ เนื่องจากกรมศิลปากร ได้ขุดพบโบราณวัตถุสมัยอมราวดีและทวารวดี เป็นจำนวนมาก ที่พงตึก เมื่อ ปี พ.ศ. 2470 เช่น ตะเกียบ ทองสัมฤทธิ์ - โรมัน พระพุทธรูป ฯลฯ และต่อมาในปี พ.ศ. 2478 ดร. เวลส์ ผู้แทนสมาคมค้นคว้าวัตถุโบราณ จากประเทศอินเดีย ได้เดินทางมาสำรวจและขุดค้นโบราณวัตถุที่พงตึกเพิ่มเติม และยืนยันว่า สถานที่แห่งนี้ เคยเป็นเมืองโบราณที่เจริญรุ่งเรืองมากเมื่อสมัยพันปีมาแล้ว &amp;ldquo;&lt;b&gt;&amp;ldquo;พงตึก&amp;quot;&lt;/b&gt;แต่เดิมเป็นชื่อของหมู่บ้านแห่งหนึ่งในเขตตำบลลาดบัวขาว อำเภอบ้านโป่ง จังหวัดราชบุรี หมู่บ้านนี้ตั้งอยู่ทางฝั่งขวาของแม่น้ำแม่กลอง คำว่า &amp;quot;พงตึก&amp;quot; พอสันนิษฐานจากคำบอกเล่าของคนรุ่นเก่าที่อาศัยในบริเวณนี้ ได้เล่าว่า ในสมัยก่อนที่ริมแม่น้ำบริเวณตลาดพงตึก มีฐานสิ่งก่อสร้างที่เป็นศิลาแลง มีลักษณะเป็นแนวยาวคล้ายฐานของอาคารที่กว้างใหญ่ อีกทั้งตลอดสองฝั่งแม่น้ำ จะเต็มไปด้วยกอพง กอหญ้ามากมาย จากข้อมูลเหล่านี้ จึงเป็นที่มาของคำว่า &amp;quot;พงตึก&amp;quot; ส่วนเหตุผลอีกประการหนึ่งที่พอจะนำมาอ้างประกอบกันได้ก็คือ ข้อความบางตอนจากหนังสือนิราศพระแท่นดงรัง ของสามเณรกลั่นที่เขียนไว้ โดยกล่าวถึงที่มาของคำว่าพงตึก คือ &amp;quot;แล้วจากท่ามาถึงตรงคุ้งพงตึก อนาถนึกสงสัยได้ไต่ถาม ท่านผู้เฒ่าเล่าต่อเป็นข้อความ ว่าตึกพราหมณ์ของแผ่นดินโกสินราย แต่ตึกมีที่ริมน้ำเป็นสำเหนียก คนจึงเรียกพงตึกเหมือนนึกหมาย ถึงท่าหว้าป่ารังสองฝั่งราย กับเชิงหวายโป่งกลุ้มดูคลุมเครือ&amp;quot; ปัจจุบัน พงตึกอยู่ในเขตอำเภอท่ามะกา ห่างจากตัวเมืองกาญจนบุรีไปทางใต้ประมาณ 38 กิโลเมตร ถนนเข้าพงตึกจะแยกจากถนนสายแสงชูโต ข้ามสะพานจันทรุเบกษา แล้วเลี้ยวขวาไปวัดดงสัก ซึ่งอยู่ในบริเวณใกล้เคียงโบราณสถานพงตึกนี้&lt;/p&gt;",
            "lon": "99.78612",
            "id": "MOC-19041",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานพงตึก",
            "category": "โบราณสถาน",
            "tambon": "พงตึก",
            "url": "http://123.242.145.13/album/19041",
            "lat": "13.897204"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3178",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;พระราชราชนิเวศน์&lt;/strong&gt; โดยส่วนมากมักเรียกกันว่า พระราชวังบ้านปืน พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว โปรดให้สร้างขึ้น ในปี พ.ศ.๒๔๕๓ เพื่อเป็นที่ประทับแรม มีมิสเตอร์คาลดอริง นายช่างเยอรมันเป็นผู้คิดเขียนแบบพระตำหนักตามกระแสพระราชดำริ ก่อสร้างพระตำหนักทำตามแบบยุโรป การก่อสร้างพระราชวังบ้านปืนยังไม่ทันแล้วเสร็จ รัชกาลที่ ๕ ก็ได้เสด็จสวรรคต พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัวได้โปรดให้ดำเนินการก่อสร้างต่อจนสำเร็จ พระราชทานนามใหม่ว่า พระรามราชนิเวศน์ และองค์พระที่นั่งพระราชทานนามว่า ศรเพชรปราสาท ขณะทรงแปรพระราชฐานประทับ ณ ค่ายหลวงหาดเจ้าสำราญ ได้เสด็จไปประกอบพระราชพิธีเฉลิมฉลองพระราชนิเวศน์ และในสมัยของพระองค์ได้เสด็จไปประทับ ณ พระรามราชนิเวศน์ ถึง ๙ ครั้ง และทรงใช้เป็นสถานที่พระราชทานเลี้ยงอัครราชทูตฝรั่งเศสและสหรัฐอเมริกา ข้อมูล :สำนักศิลปากรที่ 1 ราชบุรี&lt;/p&gt;",
            "lon": "99.93974",
            "id": "MOC-42929",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระรามราชนิเวศน์  (ตำหนักศรเพชรปราสาท)     (วังบ้านปืน)",
            "category": "โบราณสถาน",
            "tambon": "บ้านหม้อ",
            "url": "http://123.242.145.13/album/42929",
            "lat": "13.080817"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "3198",
            "province": "ราชบุรี",
            "description": "<p>พระเจดีย์ วัดมหาธาตุวรวิหาร เป็นเจดีย์รายเรียงเป็นแถวอยู่ด้านหน้าพระมณฑป จำนวน 5 องค์ เป็นพระเจดีย์ทรงระฆังกลม จำนวน ๔ องค์ และพระเจดีย์ย่อมุมไม้สิบสองอีก ๑ องค์ ทั้งหมดเป็นศิลปะสมัยรัตนโกสินทร์ ที่ฐานของพระเจดีย์ย่อมุมไม้สิบสองมีจารึกบนแผ่นหินอ่อนความว่า พระพุทธศักราช ๒๔๖๒ สามเณรเซียะเล็ก พร้อมบุตรทิพ เจริญ ฮกเซ่งพิจารณาเห็นว่า พระเจดีย์เป็นปูชนียวัตถุอันถาวร จึงได้พร้อมใจกันมีศรัทธาสร้างขึ้นไว้ในพระพุทธศาสนานิพ์พานปัจจ์โยโหตุอนาคเต</p>",
            "lon": "99.81167",
            "id": "MOC-174705",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระเจดีย์ วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174705",
            "lat": "13.528334"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "3232",
            "province": "กาญจนบุรี",
            "description": "ปราสาทเมืองสิงห์เป็นโบราณสถานซึ่งตั้งอยู่ทางทิศตะวันตกสุดของประเทศไทยที่ได้รับรูปแบบทางศาสนาและวัฒนธรรมจากประเทศกัมพูชาเมื่อประมาณพุทธศตวรรษที่ 18-19 หรือประมาณ 800  ปีมาแล้ว รูปแบบทางสถาปัตยกรรมและประติมากรรมเหล่านี้มีลักษณะคล้ายคลึงกับศิลปแบบบายนในสมัยของพระเจ้าชัยวรมันที่ 7 (พ.ศ.1720-1780) แต่มีลักษณะของท้องถิ่นผสมอยู่ด้วย โบราณสถานนี้เป็นโบราณสถานเนื่องในศาสนาพุทธลัทธิมหายานศิลปกรรมรูปเคารพที่สำคัญที่พบได้แก่   พระพุทธรูปนาคปรก  พระโพธิสัตว์อวโลกิเตศวรและนางปรัชญาปารมิตาซึ่งรูปเคารพทั้งสามนี้ รวมเรียกว่า “ รัตนตรัยมหายาน",
            "lon": "99.22897",
            "id": "MOC-16557",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุทยานประวัติศาสตร์เมืองสิงห์ กาญจนบุรี",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/16557",
            "lat": "14.069644"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3240",
            "province": "เพชรบุรี",
            "description": "เสาชิงช้า หน้าวัดเพชรพลีเชื่อกันว่าบริเวณเสาชิงช้านี้เป็นเขตเทวสถานในศาสนาพราหมณ์  โดยเป็นพื้นที่ที่มีการประกอบพิธีสำคัญในเมืองเพชรบุรีสมัยโบราณ  บริเวณพื้นที่ใกล้กับเสาชิงช้า เคยมีโบราณสถานก่ออิฐ ชาวบ้านเรียกว่าโบสถ์พราหมณ์  พบชิ้นส่วนประติมากรรมรูปเคารพในศาสนาฮินดู  จำหลักจากหิน  แต่ด้วยขาดการดูแลและทะนุบำรุงอย่างถูกต้อง หรืออาจด้วยความรู้เท่าไม่ถึงการณ์ของผู้ที่เกี่ยวข้อง  จึงทำให้เสาชิงช้าหักพังและสูญหายไปตามกาลเวลา  ปัจจุบัน  พระมหาศุภชัย  ชะยะธรรมโม  เจ้าอาวาสวัดเพชรพลี  จึงได้จัดสร้างเสาชิงช้าที่สวยงามและถาวรขึ้น  ประดิษฐานในตำแหน่งเดิม  โดยเสาชิงช้าดังกล่าวทำด้วยไม้สักทองประกอบด้วยเสาประธาน  ๒  ต้น  สูง  ๑๒  เมตร  พร้อมเสาตะเกียบและหัวหมุด  รวมทั้งหมด  ๖  ต้น  กระจังที่ประดับหัวเสาชิงช้า  แกะสลักเป็นลายกระหนกน่องสิงห์  พร้อมหูช้างหรือกระจังหูยาว  ๗เมตร  หนา  ๔  นิ้ว  ซึ่งได้ทำพิธีประกอบเสาชิงช้าโดยนำตราเพชรขึ้นประดิษฐานบนเสาชิงช้าแล้ว  เพื่อให้พุทธศาสนิกชนได้ศึกษาประวัติศาสตร์และโบราณคดีของวัดต่อไป \n     ข้อมูล : สำนักศิลปากรที่ 1 ราชบุรี",
            "lon": "99.949936",
            "id": "MOC-16057",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เสาชิงช้า (หน้าวัดเพชรพลี)",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/16057",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "3278",
            "province": "ราชบุรี",
            "description": "<p>กำแพงแก้ว วัดมหาธาตุวรวิหารก่อด้วยศิลาแลงรูปทรงสี่เหลี่ยมผืนผ้า ล้อมรอบองค์พระปรางค์ทั้งสี่ด้าน เหนือกำแพงมีใบเสมาทำด้วยหินทรายสีชมพูจำหลักพระพุทธรูปประทับนั่งปางสมาธิในซุ้มเรือนแก้ว ลักษณะพุทธศิลปะเขมรแบบบายน (ราวพุทธศตวรรษที่ 18) เมื่อ พ.ศ. ๒๕๓๐ ทางวัดมหาธาตุได้ดำเนินการขุดเพื่อก่อสร้างอาคารบริเวณด้านข้างวิหารเล็กที่มุมกำแพงแก้วด้านทิศตุวันออกเฉียงเหนือ พบฐานปรางค์ศิลาแลงย่อมุมขนานย่อมนอกจากนั้นยังพบชิ้นส่วนสถาปัตยกรรมส่วนยอดของพระปรางค์ สันนิษฐานว่าคงเป็นอาคารที่สร้างขึ้นคราวเดียวกันกับกำแพงแก้ว</p>",
            "lon": "99.82086",
            "id": "MOC-170138",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กำแพงแก้ว วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/170138",
            "lat": "13.532327"
        },
        {
            "amphoe": "สังขละบุรี",
            "ลำดับ": "3379",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\nพระธาตุเจดีย์ตะล่องโด่ง หรือเจดีย์ประตูเมือง เป็นเจดีย์รูปหกเหลี่ยม อายุประมาณ ๒๐๐ ปี เดิมประดิษฐานอยู่หมู่ที่ ๔ ที่วัดศรีสุวรรณและในปี ๒๕๒๖ การไฟฟ้าฝ่ายผลิตได้จัดสร้างเขื่อนเขาแหลม ทำให้เกิดน้ำท่วม ชาวบ้านจึงได้ย้ายพระธาตุเจดีย์ไปประดิษฐาน ณ วัดบ้านใหม่พัฒนา หมู่ที่ ๗ ตำบลหนองลู อำเภอสังขละบุรี จังหวัดกาญจนบุรี จากประวัติการสร้างพระธาตุเจดีย์ตะล่องโด่ง เล่าสืบต่อกันมาว่า ผู้สร้าง คือ พระภิกษุไทสะจอง เพื่อเป็นสัญลักษณ์ให้ประชาชนที่จะเดินทางไปยังหมู่บ้านต่างๆ ในลำน้ำบีคลี่ สามารถสังเกตเห็นได้ อีกทั้งสำหรับเป็นสถานที่หยุดพักของชาวบ้านที่เดินทาง เนื่องจากเส้นทางจะต้องขึ้นยอดเขาสูง&lt;/p&gt;",
            "lon": "98.45333",
            "id": "MOC-16179",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระธาตุเจดีย์ตะล่องโด่ง (ประตูเมือง)",
            "category": "โบราณสถาน",
            "tambon": "หนองลู",
            "url": "http://123.242.145.13/album/16179",
            "lat": "15.155556"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3422",
            "province": "เพชรบุรี",
            "description": "เป็นวัดร้างพื้นที่เดิมตั้งอยู่ในเขตวิทยาลัยเทคนิคเพชรบุรีฝั่งตะวันตกด้านริมแม่น้ำเพชรบุรีปัจจุบันพระประธานที่ถูกย้ายไปประดิษฐานด้านหน้าวิทยาลัยเทคนิคเพชรบุรี ฝั่งตะวันตก",
            "lon": "99.947266",
            "id": "MOC-14389",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดเกตุร้าง",
            "category": "โบราณสถาน",
            "tambon": "ต้นมะม่วง",
            "url": "http://123.242.145.13/album/14389",
            "lat": "13.070072"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3548",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nวัดบันไดทอง ตั้งอยู่เลขที่ 56 บ้านโพธิ์ หมู่ที่ 5 ตำบลบ้านกุ่ม อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี สังกัดคณะสงฆ์มหานิกายที่ดินตั้งวัดมีเนื้อที่ 25 ไร่ 2 งาน อาณาเขต ทิศตะวันตกจดถนนหลวงสายเพชรบุรี &amp;ndash; บ้านแหลม ทิศเหนือ ทิศใต้ และทิศตะวันออกจดแม่น้ำเพชรบุรี อาคารเสนาสนะ ประกอบด้วย อุโบสถ สร้างเมือง พ.ศ.2523 ศาลาการเปรียญ กุฏิสงฆ์เสาทุกด้านมีคันทวนหน้าตั๊กแตน รับเชิงชาย มีอุโบสถ และพระพุทธรูปปางสมาธิ ศาลาทรงไทยท่าน้ำ ศาลาพักร้อน ศาลาการเปรียญ หมู่เรือนไทยสวยงาม ลายหน้าบันสวยงาม ช่อฟ้าใบระกา อ่อนซ้อย วัดบันไดทองเป็นวัดที่มีอายุเก่าแก่สมัยอยุธยาตอนปลาย สร้างเมื่อ พ.ศ.2275 ตรงกับรัชสมัยพระเจ้าอยู่หัวบรมโกศ และรูปแบบศิลปกรรมของศาสนสถานเป็นรูปแบบเฉพาะ ที่ได้พยายามรักษารูปแบบเอาไว้ ปัจจุบัน มีพระครูสิริพัชรานุโยค เป็นเจ้าอาวาส&lt;/p&gt;",
            "lon": "99.94811",
            "id": "MOC-88361",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดบันไดทอง",
            "category": "โบราณสถาน",
            "tambon": "บ้านกุ่ม",
            "url": "http://123.242.145.13/album/88361",
            "lat": "13.135728"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "3552",
            "province": "ราชบุรี",
            "description": "<p>กำแพงแก้ว วัดมหาธาตุวรวิหารก่อด้วยศิลาแลงรูปทรงสี่เหลี่ยมผืนผ้า ล้อมรอบองค์พระปรางค์ทั้งสี่ด้าน เหนือกำแพงมีใบเสมาทำด้วยหินทรายสีชมพูจำหลักพระพุทธรูปประทับนั่งปางสมาธิในซุ้มเรือนแก้ว ลักษณะพุทธศิลปะเขมรแบบบายน (ราวพุทธศตวรรษที่ 18) เมื่อ พ.ศ. ๒๕๓๐ ทางวัดมหาธาตุได้ดำเนินการขุดเพื่อก่อสร้างอาคารบริเวณด้านข้างวิหารเล็กที่มุมกำแพงแก้วด้านทิศตุวันออกเฉียงเหนือ พบฐานปรางค์ศิลาแลงย่อมุมขนานย่อมนอกจากนั้นยังพบชิ้นส่วนสถาปัตยกรรมส่วนยอดของพระปรางค์ สันนิษฐานว่าคงเป็นอาคารที่สร้างขึ้นคราวเดียวกันกับกำแพงแก้ว</p>",
            "lon": "99.82086",
            "id": "MOC-166201",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กำแพงแก้ว",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/166201",
            "lat": "13.532327"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3581",
            "province": "เพชรบุรี",
            "description": "โบสถ์วัดหนองไม้เหลืองได้รับรูปแบบการสร้างมาจากวัดยาง อำเภอเมือง จังหวัดเพชรบุรีเป็นโบสถ์ที่พระเทพวงศาจารย์ หลวงพ่อเจ้าอาวาสได้ออกแบบก่อสร้างในสมัยที่ท่านเป็นเจ้าอาวาสไว้งดงามและถูกสัดส่วนตามแบบของสถาปัตยกรรมไทย มีลวดลายปูนปั้นแกะสลักบานประตูและบานหน้าต่าง เป็นโบสถ์ 4 ประตู 6 หน้าต่าง มีสิ่งหนึ่งที่สะดุดตาคือ ช่อฟ้า ใบระกา หางหงส์ สวยงามเป็นพิเศษ และสำหรับสิ่งที่แปลกตาไปกว่านั้นก็คือ กระเบื้องมุงหลังคาใน 3 สีแบบศาลาการเปรียญ ซึ่งเป็นหลังแรกที่มีขึ้นในจังหวัดเพชรบุรี สำหรับความสำคัญใชในการประกอบประเพณีและพิธีกรรมต่าง ๆ ทางศาสนา ลักษณะเป็นทรงสำเภา สภาพเป็นที่ราบ  เป็นสถาปัตยกรรมสมัยอยุธยา ลวดลายไทย สำหรับประโยชน์ในปัจจุบันก็เพื่อใชในการประกอบพิธีกรรม ประเพณีที่สำคัญทางศาสนา ผู้ดูแลคือวัดหนองไม้เหลือง",
            "lon": "99.96021",
            "id": "MOC-169337",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์วัดหนองไม้เหลือง",
            "category": "โบราณสถาน",
            "tambon": "ดอนยาง",
            "url": "http://123.242.145.13/album/169337",
            "lat": "13.00428"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "3640",
            "province": "ราชบุรี",
            "description": "<p>วิหารแกลบ วัดเขาเหลือ ตำบลหน้าเมือง อำเภอเมืองราชบุรี ศิลปากรประกาศขึ้นทะเบียนเป็นโบราณสถานของชาติ ลักษณะเป็นอาคารเครื่องก่อขนาด 3 ห้อง โครงสร้างเป็นอาคารก่ออิฐถือปูนทั้งหมด ลักษณะหลังคาเป็นจั่วลาดลงเล็กน้อย ด้านหน้าและด้านหลังมีมุขยื่น ส่วนของหลังคาทั้งหมดฉาบปูนเรียบ เครื่องลำยองเป็นปูนปั้นเรียบยอดจั่วและหางหงส์ปั้นเป็นรูปดอกบัวตูม หน้าบันก่ออิฐถือปูนเรียบ ผนังด้านหน้ามีประตูตรงกลาง ด้านหลังทึบ ด้านข้างมีซุ้มหน้าต่างด้านละ 3 ซุ้ม แต่มีหน้าต่างจริงเพียงช่องเดียว ฐานอาคารเป็นฐานบัวลูกฟักแอ่นโค้งคล้ายท้องเรือสำเภา อันเป็นลักษณะเฉพาะของสถาปัตยกรรมสมัยอยุธยาตอนปลาย ฝาผนังด้านในมีภาพกิจกรรมฝาผนังที่ค่อนข้างลบเลือนแต่ยังพอมองเห็นว่าเป็นภาพเรื่องพระพุทธประวัติเทพชุมนุม และภาพยักษ์ ด้านหลังวิหารมีเจดีย์ขนาดใหญ่ย่อมุมไม้สิบสองก่ออิฐถือปูน ฐานเจดีย์เป็นฐานบัวลูกฟักซ้อนกัน องค์ระฆังย่อมุม มีบัลลังก์รองรับปล้องไฉนและส่วนยอดกรม</p>",
            "lon": "99.82086",
            "id": "MOC-163773",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารแกลบวัดเขาเหลือ",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/163773",
            "lat": "13.532327"
        },
        {
            "amphoe": "เขาย้อย",
            "ลำดับ": "3668",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nวัดกุฏิ สังกัดคณะสงฆ์มหานิกาย มีที่ธรณีสงฆ์ จำนวน 1 แปลง เนื้อที่ 18 ไร่ อาคารเสนาสนะ ประกอบด้วย อุโบสถ สร้างเมื่อ พ.ศ.2473 เป็นอาคารไม้สัก ศาลาการเปรียญ กว้าง 12 เมตร ยาว 30 เมตร สร้างเมื่อ พ.ศ.2507 เป็นอาคารไม้ หอสวดมนต์ กว้าง 9 เมตร ยาว 30 เมตร สร้างเมื่อ พ.ศ.2515 เป็นอาคารครึ่งตึกครึ่งไม้ กุฏิสงฆ์ จำนวน 11 หลัง เป็นอาคารไม้ วิหาร กว้าง 8 เมตร ยาว 9 เมตร เป็นอาคารคอนกรีตเสริมเหล็กจัตุรมุข ศาลาเอนกประสงค์ กว้าง 18 เมตร ยาว 30 เมตร สร้างเมื่อ พ.ศ.2535 เป็นอาคารคอนกรีตเสริมเหล็ก ศาลาบำเพ็ญกุศล จำนวน 1 หลัง สร้างด้วยคอนกรีต 1 หลัง นอกจากนี้มี ห้องสมุด 1 หลัง ปูชนียวัตถุ มีเจดีย์โบราณ อุโบสถไม้สักทั้งหลัง ฝาผนังเป็นไม้สักแกะจำหลักลวดลายทศชาติชาดก และพระเวชสันดร ปัจจุบันกรมศิลปากรขึ้นทะเบียนเป็นโบราณสถานแล้ว วัดกุฏิ ตั้งเมื่อ พ.ศ.2466 ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ.2471 การบริหารและการปกครองมีเจ้าอาวาส รูปที่ 1 พระเทียน รูปที่ 2 พระแฉ่ง พ.ศ.2459 รูปที่ 3 พระครูเกษมสุดคุณ(หลวงพ่อชุม) พ.ส.2505 รูปที่ 4 พระครูสุชาติเมธาจารย์ (หน) พ.ศ.2513 รูปที่ 5 พระครูวิจิตรวัชรธรรม(ไพเราะ) พ.ศ.2513 &amp;ndash; ปัจจุบัน) การศึกษา มีโรงเรียนพระปริยัติธรรมแผนกธรรม เปิดสอนเมื่อ พ.ศ.2479 โรงเรียนพระปริยัติธรรมแผนกบาลี เปิดสอนเมื่อ พ.ศ.2489&lt;/p&gt;\n&lt;p&gt;\nในด้านประวัติศาสตร์    วัดกุฏิ  สันนิษฐานกันว่าคือวัดกาจับ  เป็นวัดโบราณสมัยอยุธยาตอนปลาย โบราณสถานสำคัญ ในวัดกุฎิคือ อุโบสถไม้จำหลักลวดลาย ซึ่งสร้างขึ้นเมื่อ พ.ศ.2473  แทนโบสถ์เก่าที่ชำรุด โดยฝีมือช่างพื้นบ้านชาวเพชรบุรี  ฝาอุโบสถแกะสลักเป็นห้องภาพรวม 20   ห้องภาพ เป็นภาพทศชาติเรื่องพระมโหสถ ตอนศึกจุลนี เรื่องเนมิราช เรื่องสุวรรณสาม ตอนปิลยักข์แผลงศร เรื่องพระจันทกุมาร ตอนท้าวสักกะลงมาทำลายพิธีบูชายัน เป็นต้น สำหรับเสมาเป็นเสมาจำหลักจากหินทรายแดงมีขนาดใหญ่เป็นแบบศิลปะสมัยอยุธยา นอกจากนี้ยังมีเจดีย์ย่อมุมไม้สิบสองขนาดเล็กยอดเป็นบัวกลุ่ม จำนวน 1 องค์&lt;/p&gt;",
            "lon": "99.824585",
            "id": "MOC-63166",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดกุฏิ",
            "category": "โบราณสถาน",
            "tambon": "บางเค็ม",
            "url": "http://123.242.145.13/album/63166",
            "lat": "13.293237"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3677",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดเกาะ &lt;/strong&gt; ตั้งอยู่ตำบลท่าราบ อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี สังกัดคณะสงฆ์มหานิกาย มีเนื้อที่ภายในวัด ประมาณ 13 ไร่ วัดเกาะตั้งเมื่อ พ.ศ. 2200 สันนิษฐานว่า สถานที่ตั้งวัดน่าจะเป็นเกาะมาก่อน แต่สภาพแวดล้อมเปลี่ยนแปลงไปตามกาลเวลา จนไม่เหลือสภาพเดิม&lt;/p&gt;\n&lt;p&gt;\nวัดเกาะ เป็นวัดโบราณที่สร้างขึ้นในสมัยกรุงศรีอยุธยาตอนปลาย สันนิษฐานได้จากโบราณวัตถุต่าง ๆ เ้ช่น วิหาร เจดีย์ราย และอุโบสถ ภายในมีภาพจิตรกรรมฝาผนัง อันทรงคุณค่าด้านศิลปะ ปัจจุบัน เป็นแหล่งเรียนรู้ด้านภาพจิตรกรรมไทย ที่นักเรียน นักศึกษา มักจะมาเรียนรู้กันเป็นประจำ รายละเอียดของภาพจิตรกรรม ด้านหน้าพระอุโบสถเป็นภาพจักรวาลตามคติโบราณ ส่วนผนังด้านหลังเป็นภาพพุทธประวัติตอนมารผจญ ผนังด้านทิศใต้เป็นภาพพุทธประวัติตอนสำคัญทึ่เกิดขึ้น ณ สถานที่สำคัญ ๘ แห่ง เรียกว่า &amp;ldquo;อัฎฐมหาสถาน&amp;rdquo; แทรกอยู่ระหว่างภาพเจดีย์ใต้ภาพฉัตร&lt;/p&gt;\n&lt;p&gt;\nที่มา : สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย: โอภาส ชาญมงคล ,ฉันทิช ศิลปศร&lt;/p&gt;",
            "lon": "99.949936",
            "id": "MOC-16024",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดเกาะ",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/16024",
            "lat": "13.105439"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "3784",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nระเบียงด้านนี้มีความยาวประมาณ36.40 เมตรโคปุระด้านทิศตะวันออกจะเป็นทางผ่านเข้าสู่มุขด้านหน้าของปราสาทประธาน มีบันไดทางขึ้น กว้างประมาณ 1.80 เมตรโคปุระด้านนี้เหลือส่วนยอดด้านหน้าเพียงด้านเดียว ด้านหลังพังทลายลงมาหมดจนถึงฐาน ลักษณะขององค์เรือนธาตุ เป็นฐานบัวคว่ำ ตั้งอยู่บนฐานเขียง มีเส้นลวดสามเส้นรัดโดยรอบ ส่วนบนของโคปุระทำเป็นชั้นรัดเกล้าซ้อนกัน 3 ชั้น กลีบขนุนปราสาทประดับในแต่ละชั้นหลุดออกมาหมดรวมทั้งส่วนยอดด้วย ด้านหน้าโคปุระมีซุ้มประตู&lt;/p&gt;\n&lt;p&gt;\n            ภายในโคปุระและปีกที่ยื่นออกไป 2 ข้างเป็นห้องเล็กลักษณะคล้ายรูปกากบาท ผนังปีกของโคปุระด้านที่เชื่อมต่อกับแนวระเบียงปิดทึบทั้ง 2 ด้าน ไม่มีทางออกสู่ระเบียงภายในโคปุระมีเสาขนาบประตู ทำบัวหัวเสาเป็นรูปบัวหงาย มีเส้นลวดรัด 2 เส้น ส่วนบนเป็นหน้ากระดานรองรับส่วนโค้งหน้าบันประตู ระเบียงที่ต่อกับปีกทั้ง 2 ข้างของโคปุระด้านทิศตะวันออกนั้น ด้านในมีช่องประตูเข้าสู่ภายในระเบียงยังปรากฏร่องรอยของการถากศิลาแลง เป็นช่องสำหรับใส่เครื่องไม้ ซึ่งอาจจะเป็นกรอบประตู&lt;/p&gt;\n&lt;p&gt;\n            ภายในระเบียงคดด้านที่ติดกับซุ้มทิศตะวันออกเฉียงใต้ มีห้อง 2 ห้อง มีช่องทะลุถึงกันได้ และทะลุตลอดไปถึงซุ้มทิศ (หรือซุ้มตามมุมที่ระเบียงคดแต่ละด้านมาชนกัน) ผนังด้านนอกของระเบียงซึ่งตรงกับช่องประตูด้านในมีช่องหน้าต่างอยู่ 1 ช่อง ลักษณะระเบียงทั้ง 2 ปีก จะมีลักษณะเช่นเดียวกัน ด้านนอกย่อเก็จรับกับซุ้มทิศตะวันออกเฉียงเหนือ และตะวันออกเฉียงใต้ ภายในซุ้มทิศจะเป็นห้องทะลุต่อกับระเบียงแต่ละด้าน ซึ่งซุ้มทั้ง 2 นี้พังทลายมาก คงเหลือแต่เฉพาะส่วนฐานเท่านั้น&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-120307",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ระเบียงคต",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/120307",
            "lat": "14.069644"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "3809",
            "province": "เพชรบุรี",
            "description": "ศาลหลักเมือง  บริเวณที่สร้างหลักเมืองเดิมเป็นใจกลางเมืองเพชรบุรี  ต่อมาเมื่อแม่น้ำเพชรบุรีเปลี่ยนทางเดินใหม่  ผู้คนจึงอพยพไปอยู่ริมแม่น้ำ  ตรงกลางเมืองผู้คนจึงซบเซาลง  ตัวศาลาหลักเมืองของเดิมนั้นชำรุดหักพัง ตำแหน่งที่ตั้งน่าจะเป็นบริเวณหลังศาลาในปัจจุบัน  ตัวศาลที่เห็นอยู่ในปัจจุบัน  เป็นอาคารทรงไทยก่ออิฐถือปูน  ชาวจีนได้บูรณะใสปี  พ.ศ.๒๔๗๒  จึงมีลักษณะบางอย่างเป็นแบบจีนภายในศาลมีกุฎิเล็ก ๆ ประดิษฐานเทวรูปปูนปั้น  ลงรักปิดทอง  ทรงเครื่องราชาภรณ์น่าจะเป็นศิลปะอยุธยา  เมื่อดำรงตำแหน่งนายกราชบัณพิตยสภา  เสด็จไปตรวจโบราณสถานที่จังหวัดเพชรบุรี  ทรงพบเข้าจึงโปรดฯ ให้ช่างของราชบัณฑิตยสภาซ่อมขึ้นใหม่ เมื่อ พ.ศ.๒๔๗๑ ปัจจุบันศาลหลักเมืองอยู่ที่บริเวณหน้าเขาวัง  ตำบลคลองกระแชง  \n    ข้อมูล : สำนักศิลปากรที่  ๑ ราชบุรี",
            "lon": "99.93522",
            "id": "MOC-18151",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลหลักเมือง",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/18151",
            "lat": "13.112289"
        },
        {
            "amphoe": "บางสะพาน",
            "ลำดับ": "3837",
            "province": "ประจวบคีรีขันธ์",
            "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;\n&lt;strong&gt;ถ้ำคีรีวงศ์ ตั้งอยู่ที่&lt;span face=&quot;&quot;&gt;วัดถ้ำคีรีวงศ์ &lt;/span&gt;ตำบลธงชัย อำเภอบางสะพาน จังหวัดประจวบคีรีขันธ์ อยู่ห่างจากถนนเพชรเกษมไปทางทิศตะวันออกประมาณ 5.5 กิโลเมตร วัดถ้ำคีรีวงศ์ เป็นแหล่งสะสมเกียรติคุณ บุญบารมีของหลวงปู่ม่วง ด้วยอภินิหารบุญบารมีของหลวงปู่ม่วง ครั้งหนึ่งในช่วงที่หลวงปู่ม่วงมีชีวิตอยู่ รัชกาลที่ 5 ได้เสด็จมาพบหลวงปู่ม่วงที่วัดคีรีวงศ์ โดยจารึกพระปรมาภิไธยย่อไว้ &lt;span face=&quot;&quot;&gt; วัดถ้ำคีรีวงศ์เป็นแหล่งท่องเที่ยวที่มีคุณค่า&lt;/span&gt; เป็นแหล่งโบราณสถาน ศิลปวัฒนธรรมโบราณ ซึ่งเป็นสิ่งที่ภาคภูมิใจของชาวบางสะพาน และในทุกๆปี จะมีการจัดงานปิดทองหลวงปู่ม่วงขึ้นที่วัดถ้ำคีรีวงศ์ โดยจะมี&lt;span style=&quot;display: none&quot;&gt; &lt;/span&gt;จัดงานขึ้นถ้ำ 3 วัน 3 คืน ซึ่งตรงกับวันแรม 13 ค่ำ เดือน 5 ถึง ขึ้น 1 ค่ำ เดือน 6 ผู้ที่มาเที่ยวงานก็จะเป็นชาวบ้านในอำเภอและ จังหวัดใกล้เคียงซึ่งเลื่อมใสศรัทธาในบุญบารมีของหลวงปู่ม่วงนั่นเอง&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;display: none&quot;&gt;ตั้งอยู่ที่ตำบลธงชัย อำเภอบางสะพาน จังหวัดประจวบคีรีขันธ์ อยู่ห่างจากถนนเพชรเกษมไปทางทิศตะวันออกประมาณ 5.5 กิโลเมตร วัดถ้ำคีรีวงศ์ เป็นแหล่งสะสมเกียรติคุณ บุญบารมีของหลวงปู่ม่วง ด้วยอภินิหารบุญบารมีของหลวงปู่ม่วง ครั้งหนึ่งในช่วงที่หลวงปู่ม่วงมีชีวิตอยู่ รัชกาลที่ 5 ได้เสด็จมาพบหลวงปู่ม่วงที่วัดคีรีวงศ์ โดยจารึกพระปรมาภิไธยย่อไว้ &lt;strong&gt; วัดถ้ำคีรีวงศ์เป็นแหล่งท่องเที่ยวที่มีคุณค่า&lt;/strong&gt;เป็น แหล่งโบราณสถาน ศิลปวัฒนธรรมโบราณ ซึ่งเป็นสิ่งที่ภูมิใจนของชาวบางสะพาน &lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;display: none&quot;&gt;ตั้งอยู่ที่ตำบลธงชัย อำเภอบางสะพาน จังหวัดประจวบคีรีขันธ์ อยู่ห่างจากถนนเพชรเกษมไปทางทิศตะวันออกประมาณ 5.5 กิโลเมตร&lt;span style=&quot;display: none&quot;&gt; &lt;/span&gt; &lt;/span&gt;&lt;/p&gt;",
            "lon": "99.58493",
            "id": "MOC-132255",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำคีรีวงศ์",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/132255",
            "lat": "11.388284"
        },
        {
            "amphoe": "บ้านโป่ง",
            "ลำดับ": "3849",
            "province": "ราชบุรี",
            "description": "<p style=\"margin-left:36.0pt;\">สระโกสินารายณ์ ตั้งอยู่หมู่ที่ ๑๙ ตำบลท่าผา อำเภอบ้านโป่ง จังหวัดราชบุรี เป็นโบราณ</p><p>สถานที่เก่าแก่สร้างขึ้นในราวพุทธศตวรรษที่ ๑๘ สมัยลพบุรี ตามประวัติเดิม สระโกสินารายณ์อยู่นอก</p><p>กำแพงเมืองทางทิศเหนือ ภายในตัวเมืองมีซากโบราณสถาน เรียกว่า &ldquo;จอมปราสาท&rdquo; ตั้งอยู่กลางเมือง มี</p><p>สระน้ำ ๓ สระ ได้แก่ สระนาค สระเข้ และสระมังกร สระทั้ง ๓ ดังกล่าวได้ถูกทำลายไปแล้ว เหลือแต่จอม</p><p>ปราสาทอยู่ในโรงงานกระดาษสยามคราฟท์<strong>&ldquo;สระโกสินารายณ์&rdquo;</strong>ชาวบ้านเชื่อกันว่าเป็นสระน้ำศักดิ์สิทธิ์</p><p>ณ บริเวณใกล้สระแห่งนี้ สมัยโบราณเป็นเมืองโกสินารายณ์ หรือเมืองสระโกสินารายณ์ ซึ่งเป็นชื่อสามัญที่ชาวบ้านเรียกโดยทั่วไป ในจารึกที่ปราสาทพระขรรค์ ประเทศกัมพูชา เรียกเมืองนี้ว่า &ldquo;สัมพูกปัฏฏนะ&rdquo; เมืองโกสินารายณ์ เป็นเมืองศูนย์การค้าริมฝั่งแม่น้ำแม่กลองที่สำคัญเมืองหนึ่งในสมัยลพบุรี เช่นเดียวกับเมืองราชบุรี และเมืองสิงห์ จังหวัดกาญจนบุรี คงจะเสื่อมลงในสมัยอยุธยา</p><p>กรมศิลปากร ได้ขึ้นทะเบียนสระโกสินารายณ์ เมื่อวันที่ ๒๕ กันยายน ๒๕๒๒ ปัจจุบันอยู่ในความดูแลของกรมศิลปากร มีพื้นที่ประมาณ ๖๒ ไร่ ๗๕.๔ ตารางวา</p><p>ภายในบริเวณสระโกสินารายณ์ยังมีประสาทหลวงพ่อสระโกสินารายณ์ ก่อสร้างเมื่อปี พ.ศ. ๒๕๐๙ โดยพระอธิการอ๊อด เขมทตโต อดีตเจ้าอาวาสวัดโกสินารายณ์</p><p>ปัจจุบันสำนักงานเทศบาลตำบลท่าผาได้ปรับปรุงเป็นสถานที่พักผ่อนและสถานที่ท่องเที่ยวของประชาชนในตำบลและบริเวณใกล้เคียง</p>",
            "lon": "99.86786",
            "id": "MOC-158265",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระโกสินารายณ์",
            "category": "โบราณสถาน",
            "tambon": "ท่าผา",
            "url": "http://123.242.145.13/album/158265",
            "lat": "13.845242"
        },
        {
            "amphoe": "เมืองกาญจนบุรี",
            "ลำดับ": "3853",
            "province": "กาญจนบุรี",
            "description": "<b>เขาชนไก่ </b>ตั้งอยู่ที่ บ้านลาดหญ้า ตำบลลาดหญ้า อำเภอเมือง จังหวัดกาญจนบุรี จากการสำรวจบริเวณเชิงเขาชนไก่ได้พบหลัดฐานทางโบราณคดีจำนวนมาก มีหลายยุคหลายสมัย \n\nนอกจากจะพบหลักฐานทางโบราณคดีแล้ว เขาชนไก่ยังเป็นสถานที่สำคัญในการทำสงครามระหว่างไทยกับพม่า เนื่องจากเป็นภูเขาโดดเดี่ยวมองเห็นเด่นชัดอยู่ทางด้านเหนือของเมืองกาญจนบุรีเก่าซึ่งตั้งอยู่ริมฝั่งแควใหญ่ และมีลักษณะพื้นที่โดยรอบเป็นที่ราบกว้างใหญ่ที่เรียกว่า ทุ<b>ทุ่งลาดหญ้า</b>ขาชนไก่จึงเหมาะที่จะใช้เป็นที่สังเกตการณ์เมื่อยามมีศึกสงคราม\n\nชื่อ \"เขา<b>\"เขาชนไก่\"</b>่อว่าเป็นบ้านเดิมของขุนไกร พ่อของขุนแผน เป็นสถานที่ที่นางทองประศรี แม่ของขุนแผนพาขุนแผนหรือพลายแก้ว เมื่อครั้งยังเด็กมาหลบราชภัย เข้ามาตั้งรกรากอยู่ที่ \"ดอนเขาชนไก่\" บนยอดเขาชนไก่มีลานกว้าง มีหลักหินแสดงบริเวณอยู่ เชื่อกันว่า เป็นลานชนไก่ของขุนแผน\n\nปัจจุบันเป็นสถานที่ฝึกภาคสนามของนักศึกษาวิชาทหาร และในเวลาที่ไม่มีการฝึกจะเปิดเป็นค่ายฝึกสำหรับประชาชนทั่วไปมีกิจกรรมเช่น การโดดหอสูง การยิงปืน การไต่เชือกข้ามลำน้ำ ชมพื้นที่สำคัญทางประวัติศาสตร์",
            "lon": "99.41597",
            "id": "MOC-17601",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เขาชนไก่",
            "category": "โบราณสถาน",
            "tambon": "ลาดหญ้า",
            "url": "http://123.242.145.13/album/17601",
            "lat": "14.100268"
        },
        {
            "amphoe": "เขาย้อย",
            "ลำดับ": "3860",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;ถ้ำเขาย้อย&lt;/strong&gt; ตั้งอยู่ทางทิศตะวันออกของวัดเขาย้อย หลังสถานีรถไฟ เขาย้อย เขาย้อยเป็นภูเขาโดดเด่น ตั้งอยู่ริมทางหลวงหมายเลข 4 อยู่ก่อนถึงตัวเมืองเพชรบุรีประมาณ 22 กม. นักท่องเที่ยวนิยมมาไหว้พระ ภายในถ้ำเขาย้อย เมื่อแหงนหน้ามองเพดานถ้ำ จะเห็นหินที่ก่อตัวจากคราบหินปูนยื่นย้อยลงมาสูงบ้าง ต่ำบ้าง และนี่เองทีเป็นที่มาของชื่อถ้ำเขาย้อย&lt;/p&gt;\n&lt;p&gt;\n&lt;span style=&quot;margin: 0px; padding: 0px; color: rgb(51, 51, 51); font-family: Tahoma, &#039;Trebuchet MS&#039;, Verdana, Arial, sans-serif; line-height: 16px; text-align: -webkit-left; background-color: rgb(255, 255, 240); &quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; font-family: tahoma, arial, verdana; &quot;&gt;&lt;strong&gt;ภายในถ้ำเขาย้อย &lt;/strong&gt; มีพระพุทธรูปใหญ่น้อยหลายปางประดิษฐานอยู่โดยมีพระพุทธไสยาสน์เป็นพระประธานอยู่ภายในถ้ำ ลักษณะภายในถ้ำคล้ายกับถ้ำเขาหลวงและวัดถ้ำเขาบันไดอิฐที่อยู่ในเขตอำเภอเมืองเพชรบุรี ตามประวัติเล่าว่าพระพุทธรูปเหล่านี้มีมานานแล้ว ต่อมาพระครูอ่อนวัดท้ายตลาดมาบูรณะใหม่ และมีเกร็ดประวัติศาสตร์เล่ากันว่าสมัยเมื่อพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวยังทรงผนวชอยู่นั้น พระองค์ได้เสด็จธุดงค์มาปักกลดวิปัสสนาที่หน้าเขาย้อย แล้วทรงย้ายขึ้นมาประทับนั่งกรรมฐานอยู่ในถ้ำเขาย้อยหลายคืน &lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;margin: 0px; padding: 0px; color: rgb(51, 51, 51); font-family: Tahoma, &#039;Trebuchet MS&#039;, Verdana, Arial, sans-serif; line-height: 16px; text-align: -webkit-left; background-color: rgb(255, 255, 240); &quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; font-family: tahoma, arial, verdana; &quot;&gt;ภายในถ้ำยังมีสิ่งสำคัญอีก ได้แก่ พระพุทธบาทซึ่งประดิษฐานอยู่ในมณฑปที่สวยงามบริเวณกลางถ้ำด้านหลังปพระพุทธไสยาสน์โดยในบริเวณพระพุทธบาทจะมีผู้ศรัทธานำทองคำเปลวมาปิดจนแลเป็นสีทองอร่าม ประดุจเป็นพระพุทธบาททองคำ นอกจากนั้นยังมีผู้ศรัทธานำเหรียญที่มีสีทอง เช่น เหรียญบาท หรือเหรียญห้าสิบสตางค์ มาโปรยเพื่อเป็นพุทธบูชาภายในรอยพระบาทอีกด้วย&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;color: rgb(51, 51, 51); font-family: Tahoma, &#039;Trebuchet MS&#039;, Verdana, Arial, sans-serif; line-height: 16px; text-align: -webkit-left; background-color: rgb(255, 255, 240); font-size: small; &quot;&gt; &lt;/span&gt;&lt;span style=&quot;margin: 0px; padding: 0px; color: rgb(51, 51, 51); font-family: Tahoma, &#039;Trebuchet MS&#039;, Verdana, Arial, sans-serif; line-height: 16px; text-align: -webkit-left; background-color: rgb(255, 255, 240); &quot;&gt;&lt;span style=&quot;margin: 0px; padding: 0px; font-family: tahoma, arial, verdana; &quot;&gt;ซึ่งผู้นมัสการบูชามีความเชื่อว่า อานิสงส์ผลบุญจะนำมาซึ่งความมั่งคั่ง ร่ำรวย เงินทองไหลมาเทมา ประดุจดั่งสีทองอร่ามของพระพุทธบาทนั่นเอง และนอกจากนั้นยังมี รูปปั้นพระเจ้าอู่ทอง รูปปั้นงูบริเวณผนังถ้ำ และเจ้าแม่กวนอิม&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;",
            "lon": "99.82354",
            "id": "MOC-52362",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำเขาย้อย",
            "category": "โบราณสถาน",
            "tambon": "เขาย้อย",
            "url": "http://123.242.145.13/album/52362",
            "lat": "13.236407"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "3991",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดลาดศรัทธาราม&lt;/strong&gt; ตั้งอยู่ใกล้ลำน้ำเพชรบุรี ที่บ้านศาลาหมูสี หมู่ที่ 6 ตำบลบ้านลาด อำเภอบ้านลาด จังหวัดเพชรบุรี เดิมชื่อวัดศาลาหมูสี ตามทะเบียนวัดภาค 15 หน้า 511 สร้าง พ.ศ. 2245 สมัยแผ่นดินสมเด็จพระนารายณ์มหาราช และทะเบียนวัดสำนักงานศึกษาธิการอำเภอบ้านลาด ได้รับพระราชทานวิสุงคามสีมา พ.ศ. 2332 สมัยแผ่นดินสมเด็จพระพุทธยอดฟ้าจุฬาโลก รัชกาลที่ 1 แห่งกรุงรัตนโกสินทร์และสมเด็จพระสังฆราชศรี สถิต ณ วัดบางหว้าใหญ่ (วัดระฆังโฆสิตาราม) เนื้อที่ที่ตั้งวัด 12 ไร่ 2 งาน 25 วา รวมทั้งโรงเรียนและมีการซื้อเพิ่มเติมภายหลัง ปัจจุบันทีเนื้อที่ทั้งหมด 18 ไร่&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;รายนามเจ้าอาวาส&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=&quot;margin-left: 40px;&quot;&gt;\n1. พระอธิการพุ่ม&lt;br /&gt;\n2. พระอธิการน่วม เป็นพระอุปัชฌายะ&lt;br /&gt;\n3. พระอธิการกลิ่น รัชกาลที่ 5 ทรงคุ้นเคย&lt;br /&gt;\n4. พระอธิการเจิม&lt;br /&gt;\n5. พระครูอ่วม&lt;br /&gt;\n6. พระครูวิสุทธิเมธี (มหาศรี อุต.ตโร ป.5 สีสิงโฉม) เป็นเจ้าคณะแขวง&lt;br /&gt;\n7. พระครูสุภาณีวิทยาคุณ (เวก วุฑ.ฒปญ.โญ)&lt;br /&gt;\n8. พระครูวิกรมพัชรธรรม เจ้าอาวาส ปัจจุบัน เจ้าคณะอำเภอบ้านลาด&lt;/p&gt;\n&lt;p&gt;\nสำหรับพระครูวิสุทธิเมธี เป็นเจ้าคณะแขวงบ้านลาด และท่ายาง ควบ 2 อำเภอ และท่านได้เปลี่ยนนามวัดใหม่เป็น &lt;strong&gt;&amp;ldquo;&lt;/strong&gt;&lt;strong&gt;วัดลาดศรัทธาราม&lt;/strong&gt;&lt;strong&gt;&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ความสำคัญด้านประวัติศาสตร์&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ได้เสด็จประพาสต้น ทรงแวะพักที่วัดนี้หลายครั้ง เช่น วันที่ 14 กันยายน 2452 พระพุทธเจ้าหลวงได้เสด็จประพาสต้นโดยเรือยนต์ 2 ลำ มาขึ้นพักเสวยพระกระยาหารกลางวันที่วัดศาลาหมูสีแล้วแล่นเรือพระที่นั่งต่อไปจนถึงท่าศาลาจึงเสด็จกลับ มีพระราชหัตถเลขาที่น่าศึกษา ขอนำมาลงไว้ดังนี้&lt;/p&gt;\n&lt;p&gt;\n&amp;ldquo;วันที่ 16 กันยายน (พ.ศ. 2452) เปลี่ยนพัดพุดตาลหักทองขวางให้พระครูมหาวิหาราภิรักษ์วัดใหม่ เพิ่มนิตยภัตให้แก่พระครูเจ้าอาวาส ให้พัดสองเจ้าอธิการวัดป่าแป้น วัดศาลาหมูสี และวัดเกาะ เพราะได้รู้จักกันมาแต่ก่อนเคยไปพักที่วัด และซ่อมแซมศาลาที่เคยไปพักนั้นไว้คอยรับครั้งนี้ วัดศาลาหมูสี พึ่งจะไปครั้งนี้ แต่เจ้าอธิการกลิ่นเป็นผู้ที่ไม่รับเงิน ให้เงินก็บอกคืนเสียเฉย ๆ จึงให้พัด ย่าม และจีวรแพร&amp;rdquo;&lt;/p&gt;\n&lt;p&gt;\nนับว่าท่านเจ้าอธิการกลิ่น เจ้าอาวาสวัดศาลาหมูสี เป็นพระที่เคร่งครัดในพระธรรมวินัยมาก มักน้อย สันโดษ ไม่ยอมรับปัจจัยที่พระราชทาน ท่านเป็นพระที่มีคนนับถือมาก ปกครองวัดดี และต่อมาวัดนี้ได้รับพระราชทานเรือเก๋งมาลำหนึ่ง เรือลำปั้นลำหนึ่ง ที่เรียกว่าเรือเก๋ง เพราะมีเก๋งอยู่กลางเรือ ชาวบ้านใช้เรือลำนี้เป็นเรือแข่งขณะนี้ยังอยู่แค่ชำรุดมาก ส่วนเรือลำปั้นไม่มีแล้ว&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;โบราณสถานโบราณวัตถุสำคัญภายในวัด&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n1 อุโบสถสมัยกรุงศรีอยุธยาตอนปลาย &amp;ndash; กรุงรัตนโกสินทร์ตอนต้น&lt;br /&gt;\n2 ภายในอุโบสถ ประดิษฐานพระพุทธรูปลงรักปิดทอง ปางมารวิชัย&lt;br /&gt;\n3. ใบเสมาหินทรายแดง ศิลปะสมัยอยุธยาตอนปลาย&lt;br /&gt;\n4. พัด ย่าม จีวรแพร ของเจ้าอธิการกลิ่น ได้รับพระราชทานจากพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว&lt;br /&gt;\n5. เรือแม่บายศรี ได้รับพระราชทานจากพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;กิจกรรมที่จัด&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=&quot;margin-left: 40px;&quot;&gt;\n1. กิจกรรมเนื่องในวันสำคัญทางศาสนา อาทิ วันมาฆบูชา วันวิสาขบูชา วันอาสาฬหบูชา วันเข้าพรรษา เป็นต้น&lt;br /&gt;\n2. กิจกรรมเนื่องในวันสำคัญของชาติ อาทิ วันเฉลิมพระชนมพรรษาฯ วันเด็กแห่งชาติ เป็นต้น&lt;/p&gt;",
            "lon": "99.91877",
            "id": "MOC-136559",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดลาดศรัทธาราม",
            "category": "โบราณสถาน",
            "tambon": "บ้านลาด",
            "url": "http://123.242.145.13/album/136559",
            "lat": "13.049374"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "4016",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเป็นเจดีย์ที่สร้างขึ้นก่อนสมัยกรุงศรีอยุธยา ช่วงสมัยไทยทำสงครามกับพม่า ในรัชสมัยสมเด็จพระนเศวรมหาราช ตั้งอยู่ริมถนนสายกาญจนบุรี - อู่ทอง เป็นสัญลักษณ์อย่างหนึ่งที่บ่งบอกถึงตำบลหนองขาว ตั้งอยู่ด้านซ้ายมือของถนนก่อนเข้าหมู่บ้านโดยเส้นทางมาจากจังหวัดกาญจนบุรี สร้างขึ้นสมัยอยุธยาก่ออิฐฉาบปูน ย่อไม้ สิบสอง จากคำบอกเล่าของผู้สูงอายุว่า ผู้คนที่ไปนิยมสร้างเจดีย์ขุดสระน้ำและสร้างศาลาไว้พักผ่อน สันนิษฐานว่าเจดีย์วัดรางจั่นสร้างอยู่บริเวณที่ดินของนางจั่น ซึ่งปัจจุบันบริเวณแห่งนี้เหลือแต่เจดีย์กับสระน้ำ ศาลาถูกทำลายเมื่อครั้งที่พม่าเดินทัพผ่านเมื่อยามมีสงคราม&lt;/p&gt;",
            "lon": "99.641045",
            "id": "MOC-17027",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์วัดรางจั่น",
            "category": "โบราณสถาน",
            "tambon": "หนองขาว",
            "url": "http://123.242.145.13/album/17027",
            "lat": "14.054036"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4028",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nพระปรางค์ห้ายอด เป็นโบราณสถาน ที่สูงใหญ่ ตั้งสง่าอยู่กลางเมืองเพชรบุรี ณ วัดมหาธาตุวรวิหาร ซึ่งได้รับพระราชทานเป็นพระอารามหลวงชั้นตรี ชนิดวรวิหาร ประกาศในราชกิจจานุเบกษา เมื่อวันที่ ๑๙ มีนาคม พ.ศ. 2458  พระปรางค์ห้ายอด วัดจากฐานถึงยอดนภศูลได้ 55 เมตร รอบฐานด้านยาว 120 เมตร  สันนิษฐานว่าน่าจะมีอายุมากว่า 1,000 ปี&lt;/p&gt;\n&lt;p&gt;\nจารุวังโสได้เขียนในหนังสือวชิระ พ.ศ.2513 ของสมาคมสหภูมิเพชรบุรี ว่าน่าจะสร้างประมาณ พ.ศ.1400-1500 ในยุคเดียวกับปรางค์วัดกำแพงแลงตำบลหน้าพระลาน (ปัจจุบันเป็นตำบลท่าราบ) จังหวัดเพชรบุรี&lt;/p&gt;\n&lt;p&gt;\nจากสมุดเพชรบุรี หน้า 175 กล่าวว่าได้มีการพบอิฐสมัยทวารวดีในบริเวณนี้มีสุสานหลังวัดมหาธาตุ ด้านที่ติดกับวัดแก่นเหล็กเป็นแผ่นอิฐยาวประมาณ ๑ ศอก ปิดทับอยู่บนหลังหลุมศพ  มีซากโครงกระดูก ๑ โครง  อักษรจารึกแผ่นอิฐมีความว่า&lt;/p&gt;\n&lt;p&gt;\n&amp;ldquo;ข้าพเจ้าจีนแดงได้สร้างพระปรางค์ไว้ไม่สำเร็จ  ขอให้ข้าพเจ้าได้สร้างพระปรางค์นี้อีกต่อไป&amp;rdquo;&lt;/p&gt;\n&lt;p&gt;\nพระสุวรรณมุนี(ชิต) ได้พบรูปแบบแปลนแผนผังของพระปรางค์ 2 ภาพ  ภาพหนึ่งเป็นภาพพระปรางค์ชำรุดยอดหักพังลงมา  เหลือเพียงครึ่งองค์  อีกภาพหนึ่งเป็นภาพพระปรางค์เต็มบริบูรณ์ตลอดทั้งองค์&lt;/p&gt;\n&lt;p&gt;\nการบูรณะพระปรางค์มีเพียงหลักฐานการบูรณะในสมัยรัตนโกสินทร์ว่ามีการบูรณะจนถึงปัจจุบัน    4 ครั้ง คือ&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 1 พ.ศ.2357 สมัยรัชกาลที่ 2 พระอธิการถัวเป็นเจ้าอาวาส  พระอธิการรอดวัดยาง เป็นกำลังในการช่วยเหลือ&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 2 พ.ศ. 2406 สมัยรัชกาลที่ 4 พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว โปรดให้พระยาศรีสุริย- วงศ์ (ช่วง บุนนาค)  สมุหพระกลาโหมกับพระเพชรพิไสยศรีสวัสดิ์ (ท้วม บุญนาค) รักษาการเจ้าเมืองเพชรบุรี บูรณปฏิสังขรณ์ให้ดีดังเก่า&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 3 สมันรัชกาลที่ 5 พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ได้พระราชทานพระราชทรัพย์ของหลวงให้พระยาสุรินทร์ฤาชัย (เทศ บุนนาค) เจ้าเมืองเพชรบุรี บูรณปฏิสังขรณ์พระปรางค์  ก่อขึ้นไปได้สูงระดับหนึ่งแล้วยังไม่สำเร็จ  พระปรางค์พังลงมาอีก  จึงได้ก่อขึ้นไปอีกประมาณ 4 ศอก ก็ค้างอยู่เพียงเท่านั้น  เนื่องจากเจ้าเมืองถึงแก่อนิจกรรม&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 4 พ.ศ.2471 สมัยรัชกาลที่ 7 พระสุวรรณมุนี(ชิต) เป็นเจ้าอาวาสขณะนั้นท่านมีสมณศักดิ์เป็น &amp;ldquo;พระครูญาณพิลาส&amp;rdquo; ตำแหน่งเจ้าคณะอำเภอบ้านแหลม ได้มอบให้นายพิน อินฟ้าแสงเป็นผู้ออกแบบ&lt;/p&gt;\n&lt;p&gt;\nจารุวังโสได้บันทึกไว้ในหนังสือวชิระ พ.ศ.2513 สมเด็จพระเจ้าบรมวงศ์เธอกรมพระยาดำรงราชานุภาพ มีรับสั่งให้คณะกรรมการบูรณะปฏิสังขรร์ นำแบบแปลนและรายการต่าง ๆ เข้าไปถวายเพื่อตรวจสอบและทรงเห็นชอบ ทั้งยังมีอนุเคราะห์ให้ช่างหลวงและนักโบราณดคีชาวฝรั่งเศส คือ ศาสตราจารย์ยอร์ชเซเดส์  มาให้คำแนะนำในเรื่องการบูรณปฏิสังขรณ์ ครั้งนี้อีกด้วย&lt;/p&gt;\n&lt;p&gt;\nการบูรณปฏิสังขรณ์พระปรางค์ 5 ยอด จึงได้เริ่มต้นในเดือนเมษายน พ.ศ.2471 ใช้เวลา1 ปี 11 เดือน แต่ยังมิได้มีลวดลายตบแต่งภายนอกแต่อย่างไรและได้ทำพิธีบรรจุพระบรมธาตุของเดิมที่มีอยู่  และได้จากอิทธิปาฏิหาริย์ รวมเบ็ดเสร็จ 23 องค์ ในพระปรางค์ใหญ่  พร้อมมีงานสมโภชตามประเพณี&lt;/p&gt;\n&lt;p&gt;\nนับตั้งแต่ พ.ศ.2472 เป็นต้นมาก็ได้มีการก่อสร้างลวดลายปูนปั้นประดับภายนอก แต่สถานการณ์บ้านเมืองเกิดเศรษฐกิจตกต่ำ ขาดแคลนทุนทรัพย์ที่จะบูรณะเสริมต่อ จึงหยุดชะงักไปประมาณ 3 ปี&lt;/p&gt;\n&lt;p&gt;\nในต้นปี พ.ศ. 2475 พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว พร้อมด้วยสมเด็จพระบรมราชินี เสด็จประพาสเมืองเพชรบุรีได้มีรับสั่งถามถึงการบูรณปฏิสังขรณ์พระปรางค์ใหญ่ 5 ยอดวัดมหาธาตุ พระราชสุวรรณมุนี (ชิต) ได้ถวายรายงานให้ทรงทราบ รวมถึงสาเหตุที่งานบูรณปฏิสังขรณ์ได้หยุดชะงักลง พระองค์ทรงมีพระราชศรัทธาพระราชทานพระราชทรัพย์ส่วนพระองค์จำนวน 1,500 บาทให้เป็นทุนดำเนินงานบูรณะต่อไป   งานบูรณะจึงเริ่มโดยมีผู้มีจิตศรัทธาโดยเสด็จพระราชกุศลสมทบอีกเป็นจำนวนมาก และงานบูรณปฏิสังขรณ์ ได้เสร็จสมบูรณ์ในปี พ.ศ.2479&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 5 พ.ศ.2535 พระธรรมรัตนดิลก (บุญรวม  สีลภูสิโต) เป็นเจ้าอาวาส ขณะนั้นดำรงสมณศักดิ์ที่ &amp;ldquo;พระราชสุวรรณมุนี&amp;rdquo; เจ้าคณะจังหวัดเพชรบุรี ดำเนินการปฏิสังขรณ์เมื่อได้รับอนุญาตจากกรมศิลปากรแล้วประสงค์ถวายพระราชกุศลแด่องค์สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถในวโรกาสมีพระชนมายุครบ   60 พรรษา ด้วยเงินที่ประชาชนศรัทธาบริจาครวมทั้งสิ้น 11,684,000 บาท เริ่มบูรณะตั้งแต่วันที่ 25 กันยายน 2535 ใช้เสลาบูรณปฏิสังขรณ์ประมาณ 1 ปีเศษ&lt;/p&gt;\n&lt;p&gt;\nการบรรจุพระบรมสารีริกธาตุ&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 1 พ.ศ.2472 พระสุวรรณมุนี(ชิต)ได้บรรจุพระบรมสารีริกธาตุไว้ในครรภ์ธาตุ 2 องค์ ได้จากเจดีย์ซึ่งประดิษฐานอยู่บนฐานพระปรางค์ซึ่งชำรุดหักพังลงมา และได้เจดีย์ชำรุดที่วัดป่าแก้วร้าง (ส่วนหนึ่งของโรงเรียนพรหมานุสรณ์จังหวัดเพชรบุรี) อัญเชิญมา 11 องค์ ประดิษฐานไว้ในหลอดแก้วหลอดหนึ่ง  และยังมีพระบรมธาตุที่บุคคลอื่น ๆ นำมาถวายอีกประมาณ 50 องค์ ซึ่งได้ประดิษฐานไว้ในหลอดแก้วอีกหลอดหนึ่ง  สร้างโกศทอง เงิน นาค หุ้มไว้อีก 3 ชั้นแล้วบรรจุไว้ในพระปรางค์เล็กฐานกว้าง 4 ศอก สูง 6 ศอก ประดิษฐานไว้ในพระปรางค์ประธาน(ใหญ่) อีกชั้นหนึ่ง ปิดตายไม่บอกตำแหน่งที่ประดิษฐานเมื่อ พ.ศ. 2472&lt;/p&gt;\n&lt;p&gt;\nครั้งที่ 2 พ.ศ.2497 พระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลปัจจุบัน ได้พระราชทานพระบรมสารีริกธาตุจำนวน 3 องค์ ห่อหุ้มด้วยแผ่นทอง แล้วประดิษฐานในกรัณฑ์ 4 ชั้น ชั้นในสุดเป็นไม้จันทน์ถัดออกมาเป็นทอง นาคและเงิน ชั้นนอกเป็นผอบลงยา แล้วจึงประดิษฐานในพระสถูปเงินกะไหล่ทอง อีกชั้นหนึ่งพระสถูปนี้ตรงคอระฆังทำด้วยแก้วผนึกใส สามารถมองเห็นพระบรมสารีริกธาตุที่บรรจุไว้ภายในได้&lt;/p&gt;\n&lt;p&gt;\nพระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าพระบรมราชินีนาถ ได้เสด็จมาทรงประกอบพระราชพิธีประดิษฐานพระบรมสารีริกธาตุไว้ในบุษบกกลางครรภ์ธาตุพระปรางค์ประธานเมื่อวันที่ 25 พฤศจิกายน พ.ศ.2497&lt;/p&gt;\n&lt;p&gt;\nครั้งที่3 พ.ศ.2436 เมื่อวันที่ 13 สิงหาคม 2536 พระบรมรัตนดิลก (บุญรวม) ได้จัดกิจกรรมพิเศษปิดทองนภศูล หรืออิศวรวชิระ ยอดพระปรางค์องค์ประธาน บรรจุพระธาตุเจดีย์พระธรรมเจดีย์ (จารึกพระธรรมในหินอ่อน) พระบริโภคเจดีย์และพระอุเทสิกเจดีย์ ในองค์พระปรางค์ประจำจตุรทิศ ถวายพระราชกุศลในวโรกาสมหามงคลเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าฯพระบรมราชินีนาถ มีพลอากาศเอกประชุมฉายศิริ รองผู้บัญชาการทหารอากาศนายกสมาคมสหภูมิชาวเพชรบุรี เป็นประธาน&lt;/p&gt;",
            "lon": "99.93522",
            "id": "MOC-124519",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระปรางค์วัดมหาธาตุ",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/124519",
            "lat": "13.112289"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "4029",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;โคปุระและระเบียงคดด้านทิศเหนือ&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n                   ส่วนยอดของโคปุระพังลงมาจนหมด เหลือเพียงส่วนฐานและผนังองค์เรือนธาตุ โคปุระตั้งค่อนไปทางทิศตะวันตก ซึ่งซุ้มโคปุระด้านในจะตรงพอดีกับมุขของปราสาทประธานด้านทิศเหนือพอดี ภายในโคปุระด้านทิศใต้ของโคปุระเข้าสู่ด้านในระเบียง ภายในโคปุระมีแท่นฐานประติมากรรมหินทราย 1 แท่น และที่บริเวณภายในมุขด้านทิศตะวันตกอีก 1 แท่น มุขด้านนี้ก่อกำแพงทึบไม่สามารถทะลุไปยังระเบียงได้ มุขด้านทิศตะวันออกมีช่องประตูทะลุไปสู่ระเบียงได้&lt;/p&gt;\n&lt;p&gt;\n                   ระเบียงด้านทิศเหนือมีความยาวประมาณ 42.50 เมตรและระเบียงด้านนี้มีซีกตะวันออกมีความยาวกว่าด้านอื่น ๆ โดยเฉพาะระเบียงที่ต่อกับซุ้มทิศหรือซุ้มมุมด้านทิศตะวันออกเฉียงเหนือนี้เป็นด้านที่ปรากฏสภาพสมบูรณ์ที่สุด ด้านในทำเป็นประตูมี 4 ช่องด้วยกัน ทะลุเข้าสู่ภายในระเบียง ผนังตรงข้ามกับประตูทางเข้าที่อยู่ภายในระเบียง ปรากฏภาพสลักโกลนเป็นรูปบุคคลมี่ 4 กร (ลักษณะอาจจะเป็นพระโพธิสัตว์อวโลกิเตศวรก็เป็นได้) ผนังด้านบนก่อทึบ ตอนบนทำเป็นเส้นลวด 4 เส้นรัดบัวหงาย ซึ่งจะเป็นส่วนรับโค้งหลังคาระเบียง ซึ่งจะก่อปิดขึ้นไปชนกัน สันหลังคาสลักเป็นบราลีรูปสามเหลี่ยมโค้ง เรียงต่อเนื่องกัน ผนังด้านนอกของระเบียงย่อเก็จรับกับซุ้มมุมและโคปุระ สำหรับระเบียงด้านที่ต่อกับซุ้มมุมทิศตะวันตกเฉียงเหนือนั้น ด้านนอกก่อผนังทึบ ด้านในมีช่องประตูเข้าสู่ภายในระเบียง 1 ช่อง ผนังด้านที่ต่อกับโคปุระปิดทึบทำเป็นประตูหลอกเอาไว้ ด้านที่ต่อกับซุ้มทิศทำเป็นห้องมีประตูทะลุและทะลุต่อไปยังซุ้มทิศ ผนังซุ้มทิศด้านทิศเหนือและทิศตะวันตกทำเป็นประตูหลอก ผนังระเบียงด้านในและด้านนอกย่อเก็จให้รับกับโคปุระและซุ้มทิศ&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119402",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โคปุระและระเบียงคดด้านทิศเหนือ",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119402",
            "lat": "14.069644"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "4069",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;โคปุระและระเบียงคดด้านทิศตะวันออก&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nระเบียงด้านนี้มีความยาวประมาณ 36.40 เมตรโคปุระด้านทิศตะวันออกจะเป็นทางผ่านเข้าสู่มุขด้านหน้าของปราสาทประธาน มีบันไดทางขึ้น กว้างประมาณ 1.80 เมตรโคปุระด้านนี้เหลือส่วนยอดด้านหน้าเพียงด้านเดียว ด้านหลังพังทลายลงมาหมดจนถึงฐาน ลักษณะขององค์เรือนธาตุ เป็นฐานบัวคว่ำ ตั้งอยู่บนฐานเขียง มีเส้นลวดสามเส้นรัดโดยรอบ ส่วนบนของโคปุระทำเป็นชั้นรัดเกล้าซ้อนกัน 3 ชั้น กลีบขนุนปราสาทประดับในแต่ละชั้นหลุดออกมาหมดรวมทั้งส่วนยอดด้วย ด้านหน้าโคปุระมีซุ้มประตู&lt;/p&gt;\n&lt;p&gt;\nภายในโคปุระและปีกที่ยื่นออกไป 2 ข้างเป็นห้องเล็กลักษณะคล้ายรูปกากบาท ผนังปีกของโคปุระด้านที่เชื่อมต่อกับแนวระเบียงปิดทึบทั้ง 2 ด้าน ไม่มีทางออกสู่ระเบียงภายในโคปุระมีเสาขนาบประตู ทำบัวหัวเสาเป็นรูปบัวหงาย มีเส้นลวดรัด 2 เส้น ส่วนบนเป็นหน้ากระดานรองรับส่วนโค้งหน้าบันประตู ระเบียงที่ต่อกับปีกทั้ง 2 ข้างของโคปุระด้านทิศตะวันออกนั้น ด้านในมีช่องประตูเข้าสู่ภายในระเบียงยังปรากฏร่องรอยของการถากศิลาแลง เป็นช่องสำหรับใส่เครื่องไม้ ซึ่งอาจจะเป็นกรอบประตู&lt;/p&gt;\n&lt;p&gt;\nภายในระเบียงคดด้านที่ติดกับซุ้มทิศตะวันออกเฉียงใต้ มีห้อง 2 ห้อง มีช่องทะลุถึงกันได้ และทะลุตลอดไปถึงซุ้มทิศ (หรือซุ้มตามมุมที่ระเบียงคดแต่ละด้านมาชนกัน) ผนังด้านนอกของระเบียงซึ่งตรงกับช่องประตูด้านในมีช่องหน้าต่างอยู่ 1 ช่อง ลักษณะระเบียงทั้ง 2 ปีก จะมีลักษณะเช่นเดียวกัน ด้านนอกย่อเก็จรับกับซุ้มทิศตะวันออกเฉียงเหนือ และตะวันออกเฉียงใต้ ภายในซุ้มทิศจะเป็นห้องทะลุต่อกับระเบียงแต่ละด้าน ซึ่งซุ้มทั้ง 2 นี้พังทลายมาก คงเหลือแต่เฉพาะส่วนฐานเท่านั้น&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119393",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โคปุระและระเบียงคดด้านทิศตะวันออก",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119393",
            "lat": "14.069644"
        },
        {
            "amphoe": "ท่ายาง",
            "ลำดับ": "4175",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nที่เขากระจิวนั้นมีถ้ำอยู่มากมายประมาณ 30 กว่าถ้ำ แต่เท่าที่มีชื่อรียกกันปรากฏเป็นภาษาไทยบ้าง ลาวบ้าง ซึ่งเป็นชาวบ้านแถบนั้น คือ ถ้ำเจ็กสุ่น, ถ้ำประทุม, ถ้ำเถรเก่ง, ถ้ำสั้ว, ถ้ำไทรหนองขาว, ถ้ำไทร, ถ้ำแป่วด่าง, ถ้ำแฝ่, ถ้ำโก่, ถ้ำแจงอยู่ท้ายเขา, ถ้ำสมิง, อยู่เคียงยอด,ถ้ำถ้วยชาม, อยู่ใกล้หน้าผาหุ่นคน,(๒คน) ถ้วยชาม, ที่อยู่ระหว่างถ้ำมืดและถ้ำสว่าง และถ้ำที่มีความสำคัญอยู่ในปัจจุบันภายในวัดเขากระจิว ที่ให้คนได้เข้าไปเที่ยวชมได้ มีเพียงสองถ้ำ คือ ถ้ำมืด, ถ้ำสว่าง&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ถ้ำมืด&lt;/strong&gt; ที่วัดเขากระจิวนี้ ถัดไปจากถ้ำสว่างแล้วจะมีทางเดินสูงขึ้นไปอีกนิดก็จะเข้าสู่ถ้ำมืด ภายในนี้ต้องมีไฟฉายที่สว่างมากๆ ติดตัวเข้าไปด้วยจะได้พบพระพุทธรูปปางสมาธิบ้าง มารวิชัยบ้าง จำนวน มากมาย สร้างขนาดพระประธานทั้งนั้นเป็นพระหล่อด้วยทองเหลือง ส่วนใหญ่ ซึ่งเศรษฐีในอำเภอท่ายาง จังหวัดเพชรบุรี พากันสร้างพระด้วยความศรัทธา เดิมตั้งใจจะถวายเป็นพระประธานในโบสถ์ใหม่ ซึ่งมีจำนวนมากจึงทำให้เจ้าอาวาสในสมัยนั้น คือพระครูกัลยาณวุฒิกร ต้องหาวิธีขนย้ายออกเอาไปประดิษฐานไว้ในถ้ำมืด รวมทั้งหมด 18 องค์&lt;/p&gt;\n&lt;p&gt;\n      นอกนั้น  จึงเป็นพระพุทธรูปปูนปั้นทั้งหมดเท่าที่มีอยู่ในถ้ำมืด  13  องค์  ประดิษฐานอยู่ในถ้ำมืดเป็นปางมารวิชัย  หน้าตัก  4  ศอก  2 องค์  หน้าตัก 2  ศอก  2  องค์  เป็นฝีมือการก่อสร้างของ  หลวงพ่อกฤติย์  ทฺสสโน  (อร่ามวิเศษศักดิ์)  เพราะลักษณะการทำเป็นกลีบจีวรเหมือนกัน  และมีอยู่องค์หนึ่งที่ทำนิ้วพระหัตถ์เหมือนนิ้วคนจริง  คือ แตกต่างจากนิ้วพระหัตถ์พระพุทธรูปทั่วไป  ส่วนอีก  10  องค์  แต่ละองค์หน้าตักขนาดศอกกว่า ๆ  ทุกองค์ที่ฐานองค์ที่  9  มีป้ายอักษรว่า ร.ศ.  121  แสดงว่า  ท่าการซ่อมบูรณะในปีนั้น  ซึ่งตรงกับปี  พ.ศ.  2445   จ.ศ. 1264  เป็นปีขาลปีที่  35  ในรัชสมัยพระปิยมหาราชเจ้า  เดิมทีเดียวพระพุทธรูปเหล่านั้น  เป็นพระที่ทำด้วยหินแลงหรือศิลาแลง  แกะสลักมาเป็นท่อน ๆ  มาต่อกันเข้าเป็นองค์พระ     หินแลงเหล่านี้มีในเขตอำเภอท่ายาง  มีที่หมู่บ้านท่าแลงบ้าง  เขาปากช่องบ้าง ที่หมู่บ้านท่าแลง (เขาแลง) นั้น  เดิมเป็นภูเขาหินแลงอยู่ริมแม่น้ำเพชรบุรี  การนำหินแลงมาก่อสร้างเป็นอะไรก็ตามนั้น  หลังจากสำรวจพบว่าที่ใดมีหินแลงแล้ว  จึงทำการขุดเปิดหน้าดินออก  เมื่อพบหินแลงแล้วจึงทำการแกะสลักให้เป็นรูปร่างต่าง ๆ  ตามต้องการ   เพราะขณะหินแลงอยู่ในดินหินจะนิ่มง่ายต่อการแกะสลักและตกแต่ง  เมื่อทำสำเร็จแล้วจึงจัดออกเป็นชั้น  เจาะรูสำหรับผูกลากหรือใส่ไม้คานสอดเพื่อยกสะดวก  เคยมีผู้พบหินแลงที่ติดเป็นชิ้น ๆ  จะรูสำหรับยกไว้เรียนร้อย  จมอยู่ในแม่น้ำในแม่น้ำเพชรบุรี  เป็นขนาดเดียวกับที่ทำสถูปเทวสถานของขอมที่วัดกำแพงแลง  จึงพากันสันนิษฐานว่า  เทวสถานในวัดกำแพงแลงได้เกิดขึ้นจากการนำหินแลงที่ท่าแลงใส่แพล่องแม่น้ำไป  แล้วแพแตกหินศิลาแลงจมอยู่ก้นแม่น้ำไม่นำขึ้นมา&lt;/p&gt;",
            "lon": "99.88785",
            "id": "MOC-136632",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำมืด วัดบรรพตาวาส (วัดเขากระจิว)",
            "category": "โบราณสถาน",
            "tambon": "ท่ายาง",
            "url": "http://123.242.145.13/album/136632",
            "lat": "12.973458"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4249",
            "province": "เพชรบุรี",
            "description": "วัดโคกหม้อ (ร้าง) ตั้งอยู่บ้านโคกหม้อ  ตำบลช่องสะแก  เป็นวัดร้างไม่ปรากฏหลักฐานการสร้าง  โบราณสถานและปูชนียวัตถุภายในวัด   ปัจจุบันเหลือเพียงพระประธานปูนปั้นขนาดใหญ่ปางมารภิชัย ซึ่งได้รับการบูรณาซ่อมแซมเมื่อประมาณ  30 ปีมาแล้ว   และเจดีย์รายรอบพระอุโบสถ ซึ่งปัจจุบันเหลือเพียงองค์เดียว  ลักษณะเป็นเจดีย์ทรงระฆัง  ส่วนยอดพังทลาย  สามารถสันนิษฐานได้ว่า น่าจะเป็นวัดที่สร้างขึ้นมาตั้งแต่สมัยอยุธยา\n <pr></pr>ข้อมูล :  สำนักศิลปากรที่ 1 ราชบุรี  ภาพถ่าย : ฉันทิช  ศิลปศร",
            "lon": "99.97218",
            "id": "MOC-16660",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดโคกหม้อ (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ช่องสะแก",
            "url": "http://123.242.145.13/album/16660",
            "lat": "13.101415"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "4292",
            "province": "เพชรบุรี",
            "description": "เจดีย์ทรงระฆังมีฐานทรงสูง ตั้งอยู่หน้าอุโบสถ เรียงเป็นแถวแบบหน้ากระดาน จำนวน 3 องค์ องค์กลางใหญ่ องค์ข้างเล็กกว่า แต่ปัจจุบันเจดีย์องค์ข้างทางใต้ชำรุดไปแล้ว และการปรับพื้นที่บริเวณหน้าอุโบสถได้ปรับผิวดินลึกลงไปจนถึงฐานเจดีย์ ทำให้หลักฐานและฐานเกี่ยวกับเจดีย์องค์น้อยองค์ทางทิศใต้สูญไปแล้ว เจดีย์หน้าอุโบสถวัดกลาง เป็นเจดีย์เครื่องก่อ การเรียงอิฐเป็นระเบียบสวยงามและก่อเต็มตลอดองค์ไม่มีกรุ อิฐบางส่วนได้รับการปั้นให้ไดรูปและขนาดตามลักษณะของโครงสร้างเจดีย์ เช่น ทำให้ระฆังมีรูปโค้งตามทรงโค้งของระฆัง เจดีย์องค์กลาง ลักษณะทางสถาปัตยกรรม พิจารณาจากส่วนฐานขึ้นมาโดยลำดับ คือ ฐานเขียงมีลักษณะเป็นรูปสี่เหลี่ยม ถัดขึ้นไปเป็นฐาน 8 เหลี่ยม และฐานทรวกลมรูปฐานบัว มีลูกแก้ว 2  ชั้น ฐานบัวคว่ำมาลัยเถา 3 ชั้น ฐานเชิงบาตรซ้อนกัน 2 ชั้น และองค์ระฆัง ทรงระฆังมีลักษณะค่อนข้างสูง เหนือองค์ระฆังมีบัลลังก์ 8 เหลี่ยม ก้านฉัตรไม่มีเสาหาน บัวคว่ำหน้ากระดานกลม กลีบบัวรองปล้องไฉน ซึ่งมีลักษณะของปล้องไฉนซ้อนกันขึ้นไปสูงมาก แต่ส่วนยอดหักชำรุดไปแล้ว ส่วนที่เป็นผิวปูนฉาบเจดีย์ชำรุดมาก แต่ยังเห็นสีแดงที่ก้านฉัตร ซึ่งแสดงว่าเดิมเจดีย์องค์นี้อาจใช้สีแดงทาส่วนที่เป็นท้องไม้ หรืออาใช้สีแดงชาดทา แล้วปิดทองตลอดทั้งองค์ เพราะศิลปกรรมในสมัยอยุธยามักจะพบเทคนิคการใช้สีแดงชาดซับหนุนทองคำเปลวเสมอทั้งในงานสถาปัตยกรรม จิตรกรรม ประติมากรรม และลวดลายเครื่องประดับสถาปัตยกรรมส่วนต่าง ๆ ด้วย เจดีย์ทางทิศเหนือ เป็นเจดีย์ทรงระฆัง มีลวดลายปูนปั้น ประดับองค์เจดีย์เล็กน้อย ฐานเจดีย์ทรงสูง ปัจจุบันชำรุดมาก สังเกตได้เพียงฐานช่วงบนเป็นมาลัยเถา 3 ชั้น กลีบบัวปากระฆังและองค์ระฆังต่อจากองค์ระฆังขึ้นไปชำรุดไปแล้วทั้งหมด",
            "lon": "99.94289",
            "id": "MOC-169333",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์วัดกลางเทพนิมิตร",
            "category": "โบราณสถาน",
            "tambon": "สมอพลือ",
            "url": "http://123.242.145.13/album/169333",
            "lat": "13.062736"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4368",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดปีบ&lt;/strong&gt; (ร้าง) ตั้งอยู่ในเขตตำบลช่องสะแก อำเภอเมืองเพชรบุรี ในเขตกำแพงเมืองเพชรบุรี&lt;br /&gt;\n&lt;br /&gt;\nหลักฐานปูชนียวัตถุและปูชนียสถานสำคัญที่หลงเหลืออยู่ คือ อุโบสถที่เหลือเฉพาะส่วนฐาน พระประธานในอุโบสถ เป็นพระพุทธรูปปูนปั้น แสดงปางมารวิชัย มีพระอัครสาวกซ้าย - ขวา ยืนประคองอัญชลี พระพุทธรูปองค์นี้ได้รับการซ่อมแซมครั้งล่าสุดเมื่อ พ.ศ. ๒๕๒๖ โดยรอบพระอุโบสถประดิษฐานใบเสมาหินทรายแดงขนาดใหญ่ แบบใบเสมาในศิลปะอยุธยา ด้านหลังพระอุโบสถปัจจุบันติดอยู่กับทางรถไฟ มีเจดีย์ทรงระฆังกลม สภาพชำรุดมาก ลักษณะองค์เจดีย์ค่อนข้างได้สัดส่วน องค์ระฆังคอดเล็กน้อย บัลลังก์รุปแปดเหลี่ยมไม่มีเสาหาน มีบัวถลารองรับปล้องไฉน ส่วนปลียอดชำรุดหักหาย จากหลักฐานที่พบ สัณนิษฐานว่าวัดปีบ (ร้าง) น่าจะสร้างขึ้นมาตั้งแต่สมัยกรุงศรีอยุธยา&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ที่มา&lt;/strong&gt;: สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย :พิพิธภัณฑสถานแห่งชาติพระนครคีรี&lt;/p&gt;",
            "lon": "99.97218",
            "id": "MOC-15715",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดปีบ (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ช่องสะแก",
            "url": "http://123.242.145.13/album/15715",
            "lat": "13.101415"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4449",
            "province": "เพชรบุรี",
            "description": "ที่พักสงฆ์ดอนบ้านใหม่  ตั้งอยู่ในเขตตำบลหาดเจ้าสำราญ  อำเภอเมืองเพชรบุรี  ในบริเวณนี้ ชาวบ้านเชื่อกันว่าเป็นบ้านเกิดของสมเด็จพระสังฆราชแตงโม  ซึ่งเป็นพระเถระที่มีชื่อเสียงในสมัยกรุงศรีอยุธยา   สำหรับพระอุโบสถที่ดอนบ้านใหม่นี้  เชื่อกันว่าเป็นพระอุโบสถ ที่สมเด็จพระสังฆราชแตงโมสร้างขึ้น  เพื่ออุทิศให้โยมบิดาของท่าน  ปัจจุบันเป็นวัด มีพระอุโบสถแอ่นโค้งแบบศิลปะอยุธยาตอนปลายปัจจุบันได้รับการบูรณะแล้วเคยพบโบราณวัตถุเช่น ใบเสมาหินทรายสีแดง  กระเบื้องกาลกล้วยดินเผา  ภาชนะเครื่องลายครามของจีน   เป็นต้น",
            "lon": "100.06651",
            "id": "MOC-14332",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ที่พักสงฆ์ดอนบ้านใหม่",
            "category": "โบราณสถาน",
            "tambon": "หาดเจ้าสำราญ",
            "url": "http://123.242.145.13/album/14332",
            "lat": "13.009157"
        },
        {
            "amphoe": "กุยบุรี",
            "ลำดับ": "4467",
            "province": "ประจวบคีรีขันธ์",
            "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;\n&lt;strong&gt;ตั้งอยู่หมู่ที่ 1 บ้่้านจวนบน ตำบลกุยบุรี อำเภอกุยบุรี จังหวัดประจวบคีรีขันธ์ ป้อมยันทัพพม่านี้ ตั้งอยู่ทางด้านทิศใต้ของวัีดกุยบุรี มีโบราณสถานที่สันนิษฐานว่าเป็นป้อมที่สร้างขึ้นในสมัยกรุงศรีอยุธยา เพื่อใช้เป็นที่ตั้งสกัดทัพของพม่าที่เดินทางเข้ามาทางเมืองกุยบุุรี ซึ่งอยู่ใกล้กับด่านสิงขรและเป็นช่องทางข้ามเทือกเขาต่อแดนไทยกับพม่า เมืองกุยบุรีจึงเป็นเมืองที่อยู่ในเส้นทางเดินทัพในการสงครามระหว่างไทยกับพม่ามาตั้งแต่ครั้งในรัชกาลสมเด็จพระนเรศวรมหาราช สมเด็กพระเอกาทศรถ พระอนุชาธิราชทรงนำทัพหัวเมืองปักษ์ใต้ รวม 6 เมือง ได้แก่ เมืองไชยา เมืองชุมพร เมืองคลองวาฬ เมืองกุยบุรี เมืองปราณ และเมืองเพชร โดยชุมนุมทัพที่ตำบลบางสะพาน เพื่อเดินทัพผ่านด่านสิงชรไปปราบปรามเมืองตะนาวศรีซึ่งเป็นกบฎ ปัจจุบันป้อมยบันทัพพม่าเหลืออยู่เพียงป้อมเดียว มีลักษณะก่อด้วยอิฐและหินก้อนใหญ่ ขนาดกว้าง 16 เมตร สูงประมาณ 4-5 เมตร&lt;/strong&gt;&lt;/p&gt;",
            "lon": "99.859375",
            "id": "MOC-131963",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ป้อมยันทัพพม่า",
            "category": "โบราณสถาน",
            "tambon": "กุยบุรี",
            "url": "http://123.242.145.13/album/131963",
            "lat": "12.069056"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "4479",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเป็นกลุ่มอาคารเช่นเดียวกับโบราณสถานหมายเลข 1 ก่อสร้างด้วยศิลาแลงแล้วประดับด้วยลายปูนปั้น เป็นกลุ่มอาคาร 6 หลังตั้งรวมกันเป็นกลุ่มห่างจากโคปุระด้านหน้าค่อนข้างมาก ประกอบด้วยปราสาทประธานอยู่ตรงกลาง ด้านข้างเป็นโคปุระด้านทิศเหนือและด้านทิศใต้ ด้านหลังเป็นโคปุระด้านทิศตะวันตก ซุ้มทิศมุมตะวันตกเฉียงเหนือและตะวันตกเฉียงใต้ ตั้งเรียงอยู่บนฐานเดียวกันล้อมรอบด้วยโคปุระและระเบียง และในการขุดแต่งโบราณสถานหมายเลข 2 นี้ได้พบแท่นฐานประติมากรรมหินทรายเป็นจำนวนมากตั้งอยู่ในโคปุระ ตามแนวระเบียงคด และที่ซุ้มทิศ นอกจากนี้ยังพบประติมากรรมหินทรายรูปพระโพธิสัตว์อวโลกิเตศวร พระพุทธรูปนาคปรก นางปรัชญาปารมิตา พระพิมพ์ดินเผาจำนวนมาก&lt;/p&gt;",
            "lon": "98.849045",
            "id": "MOC-16123",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข  2",
            "category": "โบราณสถาน",
            "tambon": "ไทรโยค",
            "url": "http://123.242.145.13/album/16123",
            "lat": "14.479584"
        },
        {
            "amphoe": "ปากท่อ",
            "ลำดับ": "4481",
            "province": "ราชบุรี",
            "description": "เป็นอาคารไม้สักทรงปั้นหยาชั้นเดียว หลังคามุงกระเบื้อง สร้างมาประมาณ 89 ปี เป็นสถานีรอขึ้นรถไฟสำหรับประชาชน",
            "lon": "99.8166",
            "id": "MOC-35117",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อาคารสถานีรถไฟบ่อตะคร้อ",
            "category": "โบราณสถาน",
            "tambon": "บ่อกระดาน",
            "url": "http://123.242.145.13/album/35117",
            "lat": "13.438746"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4551",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;เว็จวัดใหญ่สุวรรณาราม &lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n&amp;ldquo;เว็จ&amp;rdquo; หรือ ตามพจนานุกรม ก็คือ &amp;ldquo;&amp;rdquo;ที่ถ่ายอุจาระ&amp;rdquo; หรือสมัยนี่เรียกว่า &amp;ldquo;ส้วม&amp;rdquo; ประวัติความเป็นมาของ เว็จหลังนี้ ทราบว่า สร้างขึ้นตั้งแต่สมัยสุโขทัย และหลังนี้เป็นหลังสุดท้ายที่เหลืออยู่ แต่อีกหลังหนึ่งนั้นสร้างขึ้นมาใหม่ สำหรับหลังอื่น ๆ ที่อยู่ด้านหน้าวัดได้พังและรื้อไปหมดแล้ว และพระภายในวัดรูปหนึ่ง ได้มีโอกาสได้ใช้ &amp;ldquo;เว็จ&amp;rdquo; หลังนี้ เมื่อสมัยที่ท่านยังเป็นเด็ก ประมาณ ปี พ.ศ. 2501 &amp;ndash; 2507 ซึ่งเป็นสถาปัตยกรรมที่สำคัญของวัดใหญ่สุวรรณารามและใช้เป็นแหล่งเรียนรู้ทางด้านสถาปัตยกรรม ประติมากรรม และจิตรกรรม โดยได้ขึ้นทะเบียนเป็นโบราณสถานของกรมศิลปากรด้วย&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ลักษณะของเว็จวัดใหญ่สุวรรณาราม&lt;/strong&gt; ที่เหลืออยู่หลังเดียวนี้ มีรูปทรงเหมือนศาลาพักร้อนแต่มีฝา แบ่งเป็นสองห้อง มีบานประตูแต่ละห้อง ยกพื้นสูงจากพื้นดินก่ออิฐปิดส่วนฐาน ที่ฐานส่วนล่างด้านหลังของแต่ละห้องจะทำเป็นช่องรูปสามเหลี่ยมไว้สำหรับทำความสะอาด ปกติจะต้องโบกปิดไว้ เวลาทำความสะอาดจึงจะทุบเปิดออก ด้านหน้ามีบันไดขึ้นแต่ละห้อง ด้านข้างมีบ่อใส่น้ำ 2 บ่อ สำหรับไว้ล้างเท้าก่อนขึ้น พื้นด้านในห้องเป็นพื้นไม้ ตรงกลางจะทำจะทำเป็นช่องมีไม้ตีเป็นสี่เหลี่ยมยกสูงจากพื้นประมาณ 20 เซนติเมตร สำหรับนั่งถ่ายอุจจาระลงในช่อง ด้านล่างจะเป็นหลุมรองรับเหมือนส้วมซึมของไทย ปัจจุบันตัวเรือนเริ่มผุพังแต่สามารถขึ้นชมได้&lt;/p&gt;\n&lt;p style=&quot;margin-left:46.35pt;&quot;&gt;\n&lt;strong&gt;วิธีการใช้เว็จ&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=&quot;margin-left: 46.35pt;&quot;&gt;\n1. ต้องล้างเท้าให้สะอาดก่อนขึ้น&lt;/p&gt;\n&lt;p style=&quot;margin-left:46.35pt;&quot;&gt;\n2. ต้องเตรียมไม้ชำระ หรือ ไม้เช็ดก้น ซึ่งเป็นเป็นไม้ซีกขนาดเล็ก ๆ&lt;/p&gt;\n&lt;p style=&quot;margin-left:46.35pt;&quot;&gt;\n3. เวลานั่งถ่ายอุจจาระต้องสำรวมมิให้เกิดเสียงดัง&lt;/p&gt;\n&lt;p style=&quot;margin-left:46.35pt;&quot;&gt;\n4. เมื่อทำภารกิจเสร็จใช้ชำระแล้ว ให้ทิ้งลงไปในหลุม และใช้ปูนขาวดับหลิ่น&lt;/p&gt;\n&lt;p style=&quot;margin-left:1.0cm;&quot;&gt;\n&lt;strong&gt;วิธีทำความสะอาดเว็จ&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\nในรอบ 1 ปี จะต้องมีการทำความสะอาดเว็จ โดยจะเจาะช่องสามเหลี่ยมและขุดนำเอาอุจจาระออกมาแล้วนำไปเผาไม่ให้เหลือ จึงเกิดเป็นธรรมเนียมสำหรับพระรูปใดที่ลาสิกขาบทจะต้องทำความสะอาดเว็จก่อนลาสิกขาบท&lt;/p&gt;\n&lt;p style=&quot;margin-left: 40px;&quot;&gt;\nสอบถามข้อมูลเพิ่มเติม ได้ที่ วัดใหญ่สุวรรณารามวรวิหาร โทร. 032-413956&lt;/p&gt;\n&lt;p&gt;\n &lt;/p&gt;",
            "lon": "99.93522",
            "id": "MOC-136397",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เว็จวัดใหญ่สุวรรณาราม",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/136397",
            "lat": "13.112289"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "4616",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nโบราณสถานหมายเลข 1 คือปราสาทหลังใหญ่ซึ่งอยู่ตรงกับประตูเมืองด้านหน้าหรือด้านทิศตะวันออกจนสามารถมองเห็นเป็นแนวเดียวกัน ก่อนการขุดแต่งบูรณะบริเวณโบราณสถานหมายเลข 1 นี้มีดินและก้อนศิลาแลงพังทับถมกัน มีต้นไม้ ป่าไผ่ และเถาวัลย์ ขึ้นปกคลุมหนาทึบมาก ปราสาทประธานที่ก่อด้วยศิลาแลงนั้นพังทลายลงมาหมด ซุ้มประตูหรือโคปุระตะวันตกมีส่วนยอดปราสาทที่เหลืออยู่ในสภาพสมบูรณ์ที่สุดส่วนโคปุระเหนือและใต้นั้นพังทลายลงเหลือแต่ฐานระเบียงด้านทิตะวันออกของโคปุระเหนือยังคงเหลืออยู่ในสภาพที่ดีที่สุด เมื่อขุดแต่งแล้วพบว่าโบราณสถานหมายเลข 1 เป็นกลุ่มอาคารอยู่ภายในกำแพงแก้วซึ่งก่อด้วยศิลาแลง ตัวอาคารส่วนใหญ่ใช้ศิลาแลงเป็นวัสดุหลักในการก่อสร้างมีบางส่วนที่เป็นหินทราย เช่น รางน้ำมนต์ ศิลาแลงที่ใช้มีขนาดต่างๆ กันและไม่มีระบบที่แน่นอนในการก่อเรียง คือก่อเรียงขึ้นไปเรื่อยๆ จนกว่าจะถึงส่วนยอด แต่โดยเฉลี่ยแล้วส่วนล่างของปราสาทจะก่อด้วยศิลาแลงที่มีขนาดใหญ่เสียเป็นส่วนมาก ขณะที่ส่วนบนของปราสาท ศิลาแลงจะมีขนาดเล็กลง แล้วใช้ปูนฉาบด้านนอก และมีการประดับด้วยลวดลายปูนปั้นต่างๆ&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-16121",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข  1",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/16121",
            "lat": "14.069644"
        },
        {
            "amphoe": "เขาย้อย",
            "ลำดับ": "4627",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดท้ายตลาด &lt;/strong&gt; เดิมเป็นวัดร้างไม่มีพระสงฆ์จำพรรษา ต่อมาชาวบ้านได้นิมนต์ พระครูอ่อน จันทรโชติ จากวัดเฟื้อสุธรรม มาเป็นเจ้าอาวาสได้บูรณปฏิสังขรณ์ และสร้างอาคารเสนาสนะเพิ่มขึ้น ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ.๒๔๖๙ โบราณสถานสำคัญ ได้แก่ พระอุโบสถเป็นอาคารทรงไทยก่ออิฐถือปูน หลังคาเครื่องไม้มุงกระเบื้อง ที่กระเบื้องมุงหลังคาเรียงเป็นตัวอักษรว่าสร้างเมื่อปี พ.ศ.๒๔๗๐ ศาลาการเปรียญ สร้างขึ้นเมื่อปี พ.ศ.๒๔๘๒ ลักษณะเป็นอาคารไม้ทรงไทยขนาดใหญ่ หลังคาเครื่องไม้มุงกระเบื้อง หน้าบันไม้แกะสลัก&lt;/p&gt;",
            "lon": "99.82354",
            "id": "MOC-139390",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดท้ายตลาด",
            "category": "โบราณสถาน",
            "tambon": "เขาย้อย",
            "url": "http://123.242.145.13/album/139390",
            "lat": "13.236407"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "4754",
            "province": "เพชรบุรี",
            "description": "<p>อยู่แนวเดียวกันกับอุโบสถไปทางทิศตะวันตก เป็นวิหารก่ออิฐถือปูนขนาดย่อม มี 3 ห้อง กว้าง 6.5 เมตร ยาว 10 เมตร ทรวดทรงอยุธยา อายุ 200 ปีเศษ ด้านข้างเจาะหน้าต่างด้านละ 1 ช่อง มีประตูหน้า ทำซุ้มบันแถลงประดับลายปูนปั้นมีเทพนมอยู่กลาง ทำลายบัวหัวเสา ที่หน้ากระดานมีลายตาข่ายผนังข้างทำเสาอิง หัวเสาเป็นบัวแวง หลังคาเดิมมุงกระเบื้องกาบู ภายในวิหารบนฐานชุกชี มีพระพุทธรูปปูนปั้นเรียงรายอยู่หลายองค์ พระพุทธรูปประธานหน้าตัก 1 วา ยังสมบูรณ์ พุทธลักษณะงดงามคล้ายพุทธรูปในอุโบสถ ประดิษฐานอยู่สูงกว่าพื้นวิหาร 2.1 เมตร</p>",
            "lon": "99.91911",
            "id": "MOC-171559",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระวิหารวัดโรงเข้",
            "category": "โบราณสถาน",
            "tambon": "ไร่ส้ม",
            "url": "http://123.242.145.13/album/171559",
            "lat": "13.115834"
        },
        {
            "amphoe": "ห้วยกระเจา",
            "ลำดับ": "4777",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถเก่าวัดบ้านกลับ ก่อสร้างเมื่อ วันที่ ๑๕ มกราคม ๒๔๕๗ ในสมัยอยุธยาตอนปลายโดยประชาชนชาวบ้านกรับ และบ้านดอนแสลบ อ.ห้วยกระเจา จ.กาญจนบุรี โดยได้รวบรวมจตุปัจจัยเพื่อดำเนินการก่อสร้าง ปัจจุบันเหลือเพียงซากปรักหักพังเพียงบางส่วนเท่านั้น โดยบริเวณพระอุโบสถมีพระเสมารอบอุโบสถ และพระเจดีย์อีก ๒ องค์ อยู่หน้าพระอุโบสถ ภายในโบสก์จะมีภาพจิตกรรมฝาผนัง&lt;/p&gt;",
            "lon": "99.74652",
            "id": "MOC-103690",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถเก่าวัดบ้านกรับ",
            "category": "โบราณสถาน",
            "tambon": "ดอนแสลบ",
            "url": "http://123.242.145.13/album/103690",
            "lat": "14.295353"
        },
        {
            "amphoe": "บ้านแหลม",
            "ลำดับ": "4875",
            "province": "เพชรบุรี",
            "description": "<pr></pr>ศาลาการเปรียญ หรือที่ชาวบ้านเรียกว่า “ศาลาแม่นกเอี้ยง”นับเป็นมรดกอันล้ำค่า เป็นโบราณสถานสำคัญของ วัดในกลาง และเป็นสิ่งที่เชิดหน้าชูตา ชาวบ้านแหลม อย่างหาที่สุดไม่ได้ กล่าวคือแต่เดิมเป็นพระที่นั่งที่สร้างขึ้นใน สมัยกรุงศรีอยุธยา ในรัชสมัย พระเจ้าท้ายสระ เป็นไม้สักทั้งหลัง สมเด็จพระเจ้ากรุงธนบุรี มหาราช ทรงโปรดเกล้าฯให้รื้อถอนจาก กรุงอยุธยา มาปลูกสร้างที่ วัดในกลาง  ได้รับการบูรณะโดยถอดชิ้นส่วนเดิมมาซ่อมแซม แล้วประกอบขึ้นมาใหม่ตามแบบเดิม ลักษณะสถาปัตยกรรมบางอย่างใกล้เคียงกับศาลาการเปรียญ วัดใหญ่สุวรรณาราม จังหวัดเพชรบุรี ก่อสร้างแบบโบราณใช้ลูกสลักเป็นเดือยในการยึดไม้ บางส่วนใช้ตะปูจีน เสา ๘ เหลี่ยม จำนวน ๗ ห้อง หลังคาซ้อน ๒ ชั้น มีมุขโถง มีคันทวยแกะสลักสวยงามเป็นรูปหัวนาครองรับชายคา ซึ่งคันทวยหัวนาคของ ศาลาการเปรียญวัดในกลาง นั้น เป็นที่ยอมรับกันว่า มีรูปแบบและลวดลายการแกะสลักที่อ่อนช้อย งดงามและวิจิตรบรรจง มีความเป็นเอกลักษณ์ที่โดดเด่น และสง่างามมาก \n                  เมื่อประมาณ ๘๐ ปี ในสมัยที่ หลวงพ่ออั๋น เป็นเจ้าอาวาส ศาลาการเปรียญได้รับการบูรณะปฏิสังขรณ์ โดยได้เปลี่ยนวัสดุมุงหลังคาจากกระเบื้องกาบู มาเป็นกระเบื้องซีเมนต์หางเหยี่ยว หลังจากนั้นสภาพอาคารชำรุดทรุดโทรมเป็นอันมาก ทางวัดจึงได้ทำการปฏิสังขรณ์ขึ้นใหม่ทั้งหมดในปีพุทธศักราช ๒๕๔๔ โดยคงฝาผนัง คันทวยและเครื่องบนของเดิมเอาไว้ แต่เปลี่ยนเสาอาคารใหม่เกือบทั้งหมด และเปลี่ยนกลับมามุงกระเบื้องกาบูตามแบบเดิม รวมทั้งดีดอาคารให้สูงขึ้นจากเดิมราว ๐.๕๐ เมตร สี่เหลี่ยมผืนผ้ายาว ๕ ห้อง รายล้อมด้วยทิวเสาคู่กลางประธาน ภายในอาคารหน้าตัดแปดเหลี่ยม ๒ แถว เสาแต่ละต้นประดับด้วยภาพจิตรกรรม \n                  นอกจากนี้ยัง ทำศาลาขวางขึ้นใหม่ ๒ หลังแทนที่ของเดิมที่รื้อออกไปและทำศาลาทางเข้าด้านทิศเหนือเพิ่มอีก ๒ หลัง หลังจากนั้นวัดก็ขาดการดูแล ทิ้งช่วงนานเป็นเวลาหลายปี ส่งผลทำให้ศาลาการเปรียญตกอยู่ในสภาพที่ทรุดโทรม พระมหาสมยศ ฐิติโก (พระครูสิริวชิรธรรม)    เจ้าอาวาสองค์ปัจจุบัน พร้อมด้วยคณะสงฆ์ และศรัทธาญาติโยม ชาวบ้านแหลม ได้รับการสนับสนุนจาก กรมศิลปากร โดย สำนักงานโบราณคดี และ พิพิธภัณฑสถานแห่งชาติที่ ๑ ราชบุรี ได้ทำการซ่อมบูรณะใหม่ตามเจตนาเดิมของ พระครูวชิรคุณาธาร (หลวงพ่อเพชร) เจ้าอาวาสองค์ก่อน ซึ่งท่านได้เตรียมเสา และไม้ไว้แล้ว ปัจจุบันได้มีการบูรณะซ่อมแซมเสร็จสมบูรณ์แล้ว สำหรับ ศาลาการเปรียญวัดในกลาง ได้รับการขึ้นทะเบียนเป็นโบราณสถานโดยประกาศลงไว้ในราชกิจจานุเบกษา ฉบับประกาศทั่วไปเล่มที่ ๑๑๗ ตอนพิเศษ ๑๐๓ ง ลงวันที่ ๖ ตุลาคม พุทธศักราช ๒๕๔๕",
            "lon": "99.9811",
            "id": "MOC-72671",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดในกลาง",
            "category": "โบราณสถาน",
            "tambon": "บ้านแหลม",
            "url": "http://123.242.145.13/album/72671",
            "lat": "13.200271"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "4889",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nศาลาท่าน้ำวัดท่าไชยศิริ เป็นศาลาเครื่องไม้ ทำด้วยไม้สักทั้งหลัง รูปแบบของศาลา เรียกว่า &amp;ldquo;ศาลาอกแตก&amp;rdquo; ศาลาแห่งนี้มีความสำคัญทางประวัติศาสตร์ ตั้งอยู่ หมู่ที่ 1 ตำบลสมอพลือ อำเภอบ้านลาด จังหวัดเพชรบุรี ท่าน้ำวัดท่าไชยศิริ มีความสำคัญทางประวัติศาสตร์ 2 ประการ คือ 1. เป็นที่ตักน้ำใช้ในพระราชพิธีบรมราชาภิเษก และพระราชพิธีอื่น ๆ รวมทั้งพิธี ทางศาสนา ตั้งแต่ปี พ.ศ. ๑๘๙๓ 2. เป็นที่ตักน้ำสรง น้ำเสวย ของพระมหากษัตริย์ไทยแห่งกรุงรัตนโกสินทร์ถึง 3 พระองค์ คือ พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว รัชกาลที่ ๔, พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 5 , พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 การใช้น้ำเพชรในพระราชพิธีต่าง ๆ นั้น คงจะใช้กันมานาน แต่ยังหาหลักฐานไมได้ว่าเริ่มมีแต่เมื่อใด แต่ตามธรรมเนียมพระราชพิธีของไทยนั้นนิยมใช้น้ำศักดิ์สิทธิ์จากสระทั้ง 4 และแม่น้ำทั้ง 5 โดยเฉพาะแม่น้ำทั้ง 5 นั้น รวมแม่น้ำเพชรอยู่ด้วย คือ แม่น้ำป่าสัก แม่น้ำท่าจีน แม่น้ำแม่กลอง แม่น้ำบางปะกง และแม่น้ำเพชรบุรี สำหรับแม่น้ำเพชรบุรีนั้น จะเจาะจงตักที่ท่าน้ำวัดท่าไชยศิริ และนำไปประกอบพิธีที่วัดมหาธาตุวรวิหาร ก่อนส่งเข้าไปประกอบพิธีที่กรุงเทพ ฯ ต่อไป&lt;/p&gt;\n&lt;p&gt;\n     ขอบคุณ  ภาพพิธีตักน้ำศักดิ์สิทธิื์ จาก อ.วิชิต  แสงประทีป&lt;/p&gt;",
            "lon": "99.94516",
            "id": "MOC-87236",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาท่าน้ำวัดท่าไชยศิริ",
            "category": "โบราณสถาน",
            "tambon": "สมอพลือ",
            "url": "http://123.242.145.13/album/87236",
            "lat": "13.0636425"
        },
        {
            "amphoe": "เขาย้อย",
            "ลำดับ": "4922",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดห้วยหลวง &lt;/strong&gt; เป็นวัดที่ขึ้นทะเบียนเป็นโบราณสถาน ของกรมศิลปากร หลักฐานทางโบราณคดี โดยดูจากสิ่งก่อสร้างที่มีอยู่ในวัด คืออุโบสถหลังเก่า อย่างน้อยน่าจะมีมาตั้งแต่สมัยต้นกรุงรัตนโกสินทร์ ซึ่งตามประวัติวัดกล่าวไว้ว่าได้รับการรับรองเป็นวัดในปี พ.ศ. 2355 หลักฐานฐานสถาปัตยกรรมสำคัญภายในวัด ได้แก่ พระอุโบสถ (หลังเดิม) ลักษณะเป็นอาคารก่ออิฐถือปูน หลังคาทรงจั่วไม่มีช่อฟ้า ใบระกา และหางหงส์ มุงด้วยกระเบื้องดินเผาหางแหลม ปั้นลมประดับด้วยเครื่องเคลือบรูปปู หน้าบันตกแต่งด้วยลวดลายปูนปั้นประดับเครื่องถ้วยชามเคลือบ ประเภทเครื่องลายครามและเครื่องเคลือบเขียนลายดอกไม้สีสด และตุ๊กตาหลังคาจั่ว ภายในพระอุโบสถบนเพดานและคานมีภาพจิตรกรรมที่เพดานเป็นลายดวงดารา สีทองบนพื้นไม้ ลวดลายไม่ซ้ำกัน ที่คานพื้นทาสีแดง มีภาพเขียนสีทองรูปดอกไม้ร่วงและลายกรวยเชิงสีทองและสีฟ้า ด้านหน้าพระอุโบสถมีเจดีย์ก่ออิฐถือปูนย่อมุมไม้สิบสองขนาดเล็กตั้งอยู่สภาพชำรุดมาก&lt;/p&gt;",
            "lon": "99.82354",
            "id": "MOC-139385",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดห้วยหลวง",
            "category": "โบราณสถาน",
            "tambon": "เขาย้อย",
            "url": "http://123.242.145.13/album/139385",
            "lat": "13.236407"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "4942",
            "province": "กาญจนบุรี",
            "description": "<p>เป็นโบสถ์เก่าที่ยังไม่ได้ขึ้นทะเบียนเป็นโบราณสถาน ภายในมีรอยพระพุทธบาทจำลอง และจะมีการเปิดให้พุทธศาสนิกชนได้สักการะบูชาและนมัสการรอยพระพุทธบาทจำลองนี้ เป็นประจำทุกปี ซึ่งก็จะมีประชาชนชาวอำเภอท่าม่วง และอำเภอใกล้เคียงเดินทางมานมัสการรอยพระพุทธบาทเป็นจำนวนมาก</p><p><strong>โบสถ์เก่าวัดศรีโลหะราษฎร์บำรุง</strong>เป็นโบสถ์เก่าของหลวงพ่อนารถ ซึ่งเป็นอดีตเจ้าอาวาสวัดศรีโลหะราษฎร์บำรุง ท่านใช้โบสถ์แห่งนี้ในการจำวัดสมัยที่ยังมีชีวิตอยู่ พอหลวงพ่อมรณภาพจึงปิดไว้ เนื่องจากภายในมีพระพุทธรูปอันล้ำค่า แต่จะเปิดในช่วงเทศกาลหรือมีงานประจำปี ในช่วงเดือนพฤษภาคมของทุกปี เพื่อให้พุทธศาสนิกชนได้ไปสักการะบูชาสิ่งศักดิ์สิทธิ์ภายในพระอุโบสถ</p>",
            "lon": "99.63798",
            "id": "MOC-42794",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์เก่าวัดศรีโลหะราษฎร์บำรุง",
            "category": "โบราณสถาน",
            "tambon": "ท่าม่วง",
            "url": "http://123.242.145.13/album/42794",
            "lat": "13.966263"
        },
        {
            "amphoe": "บางแพ",
            "ลำดับ": "5042",
            "province": "ราชบุรี",
            "description": "<p>วิหารอุดหลังเก่า เป็นหลักฐานที่เหลืออยู่ แสดงให้เห็นความเก่าแก่ของวัดใหญ่โพหัก เป็นอาคารก่ออิฐถือปูน หลังคาเครื่องไม้มุงกระเบื้อง ด้านหน้ามีประตูขนาดเล็ก ๑ ประตู ด้านหลังทึบ แบบที่เรียกวิ่หารอุด ภายในวิหารประดิษฐานพระพุทธรูปหินทรายแดงลงรักปิดทอง ศิลปะสมัยกรุงศรีอยุธยาตอนปลาย ๒ องค์ จากรูปแบบการก่อสร้างสันนิษฐานว่าวิหารหลังนี้คงจะสร้างขึ้นในสมัยกรุงศรีอยุธยาตอนปลาย</p>",
            "lon": "100.01945",
            "id": "MOC-164411",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารอุดหลังเก่า(วัดใหญ่โพหัก)",
            "category": "โบราณสถาน",
            "tambon": "โพหัก",
            "url": "http://123.242.145.13/album/164411",
            "lat": "13.641901"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5137",
            "province": "เพชรบุรี",
            "description": "<pr></pr>ถ้ำแกลบ เป็นชื่อถ้ำเล็ก ๆ แห่งหนึ่งตั้งอยู่ในบริเวณวัดที่เชิงเขาหลวงทางด้านทิศใต้  ถ้ำนี้อยู่เสมอพื้นดิน  อยู่บริเวณเดียวกับวัดถ้ำแกลบ วันนี้ได้มีการเปลี่ยนชื่อเมือประมาณ 60 ปีเศษมาแล้ว เป็น วัดบุญทวี  ถ้ำแกลบมาดูจากภายนอกทั่วไปลักษณะของถ้ำดูคล้ายเป็นหลืบอยู่ในซอกหินที่ประกอบด้วยคูหาเล็ก ๆ แทรกอยู่ ต่อมามี ผู้ปฏิบัติธรรมได้ดัดแปลงคูหาเหล่านั้นเป็นห้อง ๆ มีประตูเปิดปิดได้ บางคูหาที่ตื้น ๆ ก็สร้างพระพุทธรูปบรรจุไว้  ส่วนบนของถ้ำที่เป็นซอกเขาสูงขึ้นไปถูเทคอนกรีตเป็นคานทำพื้นแทนหลังคาก็มี  นอกจากนั้นก็มีการตกแต่งด้วยอิฐปูนทำเป็นทางเดินและห้องหับต่าง ๆ ทำให้ถ้ำแกลบเปลี่ยนสภาพจากเดิมเกือบหมด สภาพของถ้ำที่เป็นธรรมชาติหายไปอย่างน่าเสียดาย\n\n<pr></pr>ตำนานถ้ำแกลบที่เล่าเป็นนิยายปรัมปราสืบต่อกันมาว่า  มีผู้พบเห็นว่าในตอนเช้าจะมีกองแกลบคล้ายมีผู้นำมากองไว้  พอปัดกวาดไป  พอรุ่งเช้าขึ้นมาไปดูใหม่ก็จะมีแกลบมากองไว้ใหม่ให้เห็นอีกเช่นเดิม  ทำให้ผู้คนพากันเชื่อว่าถ้ำแกลบนี้น่าจะเป็นทางออกทางหนึ่งของคนที่อยู่ลึกเข้าไปภายใน  เมื่อสีข้าวเปลือกแยกแกลบออกมาแล้วจึงนำมากองไว้หน้าถ้ำนี้เป็นประจำ  ถ้ำนี้จึงได้ชื่อว่า  ถ้ำแกลบ \nเชื่อกันว่าลึกเข้าไปภายในถ้ำต้องมีผู้คนอาศัยอยู่  คนเหล่านั้นคงไม่ธรรมดาต้องมีลักษณะพิเศษคนภายนอกมิอาจพบเห็นตัวตนได้โดยง่าย  และภายในหุบเขานี้ต้องมีชุมชนที่เร้นลับ หรือลี้ลับ  กล่าวกันว่ามีแต่ผู้หญิงล้วน หรือ เป็นเมืองแม่หม้าย  หรือเมืองลับแล  ดังมีเรื่องเล่าไว้ดังนี้\nมีผู้ชายคนหนึ่งซึ่งปีนขึ้นไปทำภารกิจบนต้นตาล  เขาเห็นคนกลุ่มหนึ่งหาบของออกจากถ้ำ   เมื่อเดินออกไปสักครู่ก็เอาสิ่งของอย่างหนึ่งซ่อนไว้ใกล้ ๆ บริเวณปากถ้ำนั้น  แล้วก็พากันหายตัวไป  วันต่อมาเขาแอบอยู่ในพุ่มไม้ พบคนกลุ่มนั้นออกมาจากถ้ำอีก และปฏิบัติเหมือนเช่นเดิม  จึงเดินไปดูเขาพบเพียงใบไม้จึงหยิบขึ้นมาใบหนึ่งแล้วโยนทิ้งไปใต้ต้นตาล   เขานั่งเฝ้าดูอยู่จนคนเหล่านั้นกลับมา  พวกเขามองหาของแถวนั้นแล้วก็หายตัวไป คงเหลือแต่หญิงสาวคนหนึ่งร้องไห้  เมื่อเข้าไปถามจึงรู้ว่านางหาใบไม้ที่ซ่อนไว้ไม่เจอ  เขาจึงเดินไปหยิบใบไม้แล้วส่งให้ นางดีใจมากและบอกว่านางเป็นใคร ถ้าไม่มีใบไม้นี้นางก็กลับบ้านไม่ได้ ชายคนนั้นจึงขอไปเมืองลับแลด้วย หลักจากนั้นทั้งสองได้อยู่กินเป็นสามีภรรยาแล้ว   และใช้ชีวิตร่วมกันจนกระทั่งมีลูกด้วยกัน ๑ คน วันหนึ่งในขณะที่ภรรยาไม่อยู่บ้านปล่อยให้สามีดูแลลูก ลูกเกิดร้องไห้หาแม่  เขาไม่รู้จะปลอบลูกอย่างไรให้หยุดร้องไห้ได้  จึงหลอกลูกว่าแม่กลับมาแล้ว  พอดีแม่ยายได้ยิน  จึงได้บอกกับลูกสาวว่า สามีของนางกล่าวคำเท็จ ซึ่งถือว่าเป็นข้อเสียหายร้ายแรงทีเดียวเพราะพูดจาไม่มีสัจจะซึ่งชาวลับแลจะไม่ประพฤติกัน  เขาจึงต้องออกจากเมืองลับแลในที่สุด  ก่อนสามีจะออกจากบ้าน  นางก็ห่อขมิ้นและมอบให้ผู้เป็นสามีหนึ่งห่อใหญ่  ในขณะที่เขาถือห่อขมิ้นเดินมาเรื่อยๆ  เขารู้สึกว่าห่อขมิ้นนั้นหนักขึ้นเรื่อยๆ จึงหยิบขมิ้นทิ้งจนเหลือกลับบ้านเพียงแง่งเดียว  เมื่อกลับมาถึงบ้านแง่งขมิ้นก็กลายเป็นทองคำบริสุทธิ์  รู้สึกเสียดายแต่ทำอย่างไรได้มันสายเสียแล้ว",
            "lon": "99.929985",
            "id": "MOC-87772",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำแกลบ",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/87772",
            "lat": "13.139698"
        },
        {
            "amphoe": "บางแพ",
            "ลำดับ": "5187",
            "province": "ราชบุรี",
            "description": "<p>ประวัติกล่าวว่า สร้างขึ้นในสมัย &ldquo;เจ้าประคุณในโกษฐ หรือหลวงพ่อทองดี &rdquo; อดีตเจ้าอาวาส เมื่อประมาณกว่า 170 ปี มาแล้ว เป็นอาคารก่ออิฐถือปูนหลังคาเครื่องไม้มุงกระเบื้องทรงทึบ หลังคาชั้นเดียวมีชายคาปีกนก ไม่มีช่อฟ้าใบระกา ปั้นลมตกแต่งด้วยปูนปั้นรูปเถาไม้ประดับเครื่องถ้วยชามเคลือบ และเครื่องปั้นดินเผาเคลือบสำเร็จหน้าบันปูนปั้นลวดลายมังกรดั้นเมฆ และลวดลายสิ่งของมงคลอิทธิพลศิลปะจีนแบบพระราชนิยมในสมัยรัชกาลที่ 3 บานประตูอุโบสถเป็นไม้สลักลายดอกไม้ระบายสี มีรูปบุคคลและรูปสัตว์ประกอบในลวดลาย</p><p>ภายในอุโบสถประดิษฐานพระพุทธรูปปูนปั้นลงรักปิดทองขนาดใหญ่ประทับนั่ง แสดงปางมารวิชัย อยู่บนฐานบัวที่มีลวดลายปูนปั้นที่ชายผ้าทิพย์อันงดงาม นอกจากนั้นบริเวณด้านข้างฐานซุกชี ยังมีพระพุทธรูปหินทรายแดงลงรักปิดทองประทับนั่ง แสดงปางมารวิชัยและปางสมาธิ ศิลปะสมัยกรุงศรีอยุธยาตอนปลาย ประดิษฐานอยู่อีกหลายองค์</p>",
            "lon": "100.01945",
            "id": "MOC-167919",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถหลังเก่าวัดใหญ่โพหัก",
            "category": "โบราณสถาน",
            "tambon": "โพหัก",
            "url": "http://123.242.145.13/album/167919",
            "lat": "13.641901"
        },
        {
            "amphoe": "เมืองกาญจนบุรี",
            "ลำดับ": "5203",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเป็นวัดที่ขึ้นทะเบียนกรมศิลปากร เป็นโบราณสถานที่เก่าแก่ ที่ชาวจังหวัดกาญจนบุรีให้ความเคารพนับถือ วัดป่าเลไลยก์ ชาวบ้านเรียกว่า &amp;quot;วัดผ่าอก&amp;quot; เนื่องจากแต่เดิมมีพระพุทธรูปปางมารวิชัยประดิษฐานอยู่ภายในมณฑปและได้ถูกคนลักลอบเจาะอกพระจนทะลุ ต่อมาชาวบ้านได้ร่วมกันสร้างพระพุทธรูปปางป่าเลไลยก์จีนแทน บริเวณวัดประกอบด้วย มณฑ) วิหาร และเจดีย์ทรงกลม ก่อด้วยอิฐ ดิน ฉาบปูน&lt;/p&gt;\n&lt;p&gt;\nการเดินทางห่างจากตัวเมืองกาญจนบุรี ๒๐ กิโลเมตร ไปตามทางหลวงหมายเลข ๓๑๙๙ สายกาญจนบุรี - เอราวัณ จนถึงกิโลเมตร ที่ ๒ - ๓  แล้วเลี้ยวซ้ายจึงถึง&lt;/p&gt;",
            "lon": "99.41597",
            "id": "MOC-15983",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดป่าเลไลยก์",
            "category": "โบราณสถาน",
            "tambon": "ลาดหญ้า",
            "url": "http://123.242.145.13/album/15983",
            "lat": "14.100268"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5218",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nปรางค์วัดกำแพงแลงเป็นโบราณสถานที่สำคัญของเมืองเพชรบุรี สันนิษฐานว่าสร้างในสมัยพระเจ้าชัยวรมันที่ 7 กษัตริย์ขอม ประมาณ พ.ศ. 1720-1780 สร้างด้วยหินศิลาแรงฉาบปูนประดับด้วยลายปูนปั้น ปรางค์วัดกำแพงแลงประกอบด้วยปรางค์ 5 องค์ ปรางค์ประธานอยู่ตรงกลางมีลายปูนปั้นเห็นได้ชัดก็คือลายดอกจัน ลายไข่ปลา ลายพญานาค ภายในเป็นที่ประดิษฐานหลวงพ่อเพชร เป็นพระพุทธรูปหินทรายแดง ที่ทางวัดไปอัญเชิญมาจากวัดกุฎีทอง (ร้างไปแล้ว) ปรางค์ด้านทิศตะวันออก มีซุ้มประตูทางเข้า 4 ทิศ มีหลวงพ่อนิลประดิษฐานอยู่ภายใน ปรางค์ด้านทิศใต้ยังมีสภาพสมบูรณ์อยู่ มีซุ้มประตูทางเข้า 2 ด้าน ภายในมีหลวงพ่อเทพประสิทธิ์ประดิษฐานอยู่ ปรางค์ทางทิศเหนือมีสภาพไม่สมบูรณ์ ภายในประดิษฐานหลวงพ่อทอง ปรางค์ทางทิศตะวันตกมีสภาพชำรุดมาก เห็นแต่กองศิลาแลง&lt;/p&gt;",
            "lon": "99.949936",
            "id": "MOC-171561",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปรางค์วัดกำแพงแลง",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/171561",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5269",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nวัดพระพุทธไสยาสน์(วัดพระนอน) วัดนี้เป็นวัดเก่าแก่สันนิษฐานว่ามีมาแต่ครั้งสมัยอยุธยา มีพระพุทธไสยาสน์ขนาดใหญ่ ยาวประมาณ ๔๓ เมตร ซึ่งมีประวัติว่าเดิมสร้างไว้กลางแจ้ง ต่อมามีการสร้างวิหารครอบในชั้นหลังในการบูรณะองค์พระนอนเมื่อปี พ.ศ.๒๕๔๐ พบอุโมงค์ภายในองค์พระ มีโบราณวัตถุอยู่เป็นจำนวนมาก ส่วนใหญ่เป็นพระพุทธรูปทำจากวัสดุตาง ๆ ได้แก่ สำริด ดินเผา ปูนปั้น หินทราย และไม้บุเงิน ส่วนใหญ่เป็นพระพุทธรูปแบบศิลปะอยุธยาตอนปลาย ภายในวัดนี้ ยังมีสิ่งก่อสร้างอื่น ๆ อีก เช่น มณฑพระฉาย พระพุทธรูปทรงเครื่อง ศิลปะสมัยอยุธยาตอนปลาย ประดิษฐานอยู่ในวิหารขนาดเล็ก หอไตร มีหน้าบันเป็นไม้แกะสลักปิดทองประดับกระจก หอระฆังทรงเก๋งจีน ประดับประเบื้องเคลือบปรุลายจีน เป็นต้น&lt;/p&gt;\n&lt;p&gt;\nข้อมูล : สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย : โอภาส ชาญมงคล ,อรอนงค์ บุญประเสริฐ&lt;/p&gt;",
            "lon": "99.93522",
            "id": "MOC-42938",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถาน วัดพระพุทธไสยาสน์(วัดพระนอน)",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/42938",
            "lat": "13.112289"
        },
        {
            "amphoe": "ชะอำ",
            "ลำดับ": "5306",
            "province": "เพชรบุรี",
            "description": "โบราณสถานทุ่งเศรษฐีตั้งอยู่ที่บริเวณเชิงเขาจอมปราสาทซึ่งเป็นส่วนหนึ่งของเทือกเขานางพันธุรัตมีตำนานเล่าเรื่องการสร้างว่า\"มีเศรษฐีผู้หนึ่งอพยพครอบครัวโดยใช้เกวียนบรรทุกทรัพย์สมบัติอันมีค่าเดินทางมาจนถึงบริเวณที่แห่งหนึ่งดุมเกวียนเกิดหักลง เศรษฐีขอให้ชาวบ้านละแวกนั้นซ่อมคนเหล่านั้นรู้ว่าบนเกวียนมีสมบัติมากมายก็เกิดความโลภจึงใช้ไม้สบู่ซึ่งเป็นไม้เนื้ออ่อนมาทำ เมื่อเดินทางต่อก็หักเป็นเช่นนี้หลายครั้ง จนเศรษฐีเฉลียวใจว่าชาวบ้านจะช่วงชิงสมบัติไปจึงหยุดพักและได้สร้างเจดีย์ขึ้นแล้วนำทรัพย์สมบัติซอนไว้\"แต่เดิมบริเวณนี้เป็นเนินดินขนาดใหญ่แต่จากตำนานดังกล่าวจึงเกิดการลักลอบขุดหาสมบัติหลายครั้ง กรมศิลปากรจึงได้ดำเนินการตรวจสอบเพื่อขึ้นทะเบียนโบราณสถานเมื่อปี ๒๕๔๑จึงได้ดำเนินการขุดแต่งทางโบราณคดีจากหลักฐานที่ขุดค้นพบทำให้ทราบว่าโบราณสถานทุ่งเศรษฐีเป็นศาสนสถานขนาดใหญ่ที่เหลือเพียงส่วนฐาน สร้างขึ้นตามรูปแบบสถาปัตยกรรมในวัฒนธรรมทวารวดี มีอายุราวพุทธศตวรรษที่ ๑๒-๑๖ และพบโบราณวัตถุจำนวนมากโบราณวัตถุที่พบได้แก่ พระพุทธรูป ปูนปั้นรูปพระโพธิสัตว์ รูปเทวดา รูปบุคคล และที่สำคัญคือปูนปั้นรูปชาวต่างชาติ ซึ่งน่าจะเป็นชาวอาหรับ หรือเปอร์เซีย เครื่องถ้วยจีน ลูกปัดและอื่นๆ จากตำนานและหลักฐานทางโบราณคดีทำให้สันนิษฐานได้ว่า แต่เดิมบริเวณนี้คงเป็นชุมชนขนาดใหญ่และจากสถานที่ตั้งทางภูมิศาสตร์ คือ ตั้งอยู่บนพื้นที่ราบใกล้ชายฝั่งทะเลมีเทือกเขานางพันธุรัตเป็นปราการทางธรรมชาติ แหล่งทรัพยากรธรรมชาติและเป็นจุดหมายสำคัญในการเดินเรือคงทำให้สถานที่นี้เหมาะต่อการติดต่อค้าขายแลกเปลี่ยนสินค้าและวัฒนธรรมกับเมืองใก้เคียง เช่น เมืองคูบัว(ราชบุรี)เมืองนครปฐมโบราณ เป็นต้น ซึ่งเป็นเมืองโบราณร่วมสมัยเดียวกัน และดินแดนต่างชาติทั้งตะวันตก คือ อินเดีย อาหรับ เปอร์เชียและตะวันออก คือจีนจึงทำให้ชุมชนโบราณแห่งนี้คงเป็นเมืองท่าสำคัญเมืองหนึ่งในยุคการค้าสุวรรณภูมิ",
            "lon": "99.95135",
            "id": "MOC-169265",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานทุ่งเศรษฐี",
            "category": "โบราณสถาน",
            "tambon": "เขาใหญ่",
            "url": "http://123.242.145.13/album/169265",
            "lat": "12.85008"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5321",
            "province": "เพชรบุรี",
            "description": "เขาหลวงที่เป็นภูเขาขนาดย่อมยอดสูงสุดสูงประมาณ ๙๒ เมตร เขาหลวงนี้มีถ้ำอยู่หลายถ้ำด้วยกัน ถ้ำเขาหลวงหรือถ้ำหลวงเป็นถ้ำขนาดใหญ่ที่มีความงดงามทางธรรมชาติ สำหรับสิ่งก่อสร้างภายในถ้ำนั้นไม่มีประวัติแน่ชัดว่าสร้างขึ้นเมื่อใด แต่บางสิ่งน่าจะเป็นของที่มีมานานแล้ว เช่น พระนอน เป็นต้น สำหรับพระพุทธรูปจำนวนมากที่เห็นอยู่ในปัจจุบันนี้เป็นของที่ปฏิสังขรณ์ และสร้างขึ้นในสมัยรัชกาลที่ ๔ และรัชกาลที่ ๕ ที่โปรดให้สร้างอุทิศเป็นพระราชกุศลถวายพระเจ้าแผ่นดินพระองค์ก่อน ๆ บ้าง รวมทั้งให้พระบรมวงศานุวงศ์และเจ้านายฝ่ายในสร้างบ้าง  ที่ฐานมีจารึกพระนามบนแผ่นหินอ่อนประจำทุกองค์ หลังจากที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวได้ทรงสร้างพระพุทธรูปไว้ในถ้ำนี้แล้วได้พระราชทานนามถ้ำแห่งนี้ว่า  ถ้ำวิมารจักรี และในสมัยของแต่ละพระองค์ได้เสด็จมาบำเพ็ญพระราชกุศลที่ถ้ำหลวงนี้หลายครั้ง  รวมทั้งใช้เป็นที่ต้อนรับแขกเมืองด้วย\n        ข้อมูล :  สำนักศิลปากรที่ 1 ราชบุรี  ถ่ายภาพ:โอภาส ชาญมงคล,ฉันทิช  ศิลปศร",
            "lon": "99.929985",
            "id": "MOC-14451",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำเขาหลวง",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/14451",
            "lat": "13.139698"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "5332",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nการขุดค้นแหล่งโบราณคดีสมัยก่อนประวัติศาสตร์บริเวณนอกกำแพงเมืองปราสาทเมืองสิงห์ ทางด้านทิศใต้ริมแม่น้ำแควน้อย เริ่มขึ้นจากการที่โครงการอุทยานประวัติศาสตร์ปราสาทเมืองสิงห์ได้ใช้รถแทรกเตอร์ขุดปรับบริเวณริมน้ำ เพื่อสร้างที่พักชั่วคราวของเจ้าหน้าที่ที่จะปฏิบัติงานของโครงการฯ ได้พบเศษภาชนะดินเผา เศษกระดูก เครื่องมือเหล็ก และลูกปัดในปี พ.ศ. 2528 จากนั้นฝ่ายวิชาการ กองโบราณดคีจึงได้ทำการสำรวจบริเวณดังกล่าว และสันนิษฐานในเบื้องต้นว่าบริเวณดังกล่าวน่าจะเป็นที่ฝังศพของมนุษย์สมัยโบราณ เนื่องจากพบกระดูกท่อนขามนุษย์ โดยมีภาชนะดินเผาวางคว่ำทับอยู่ตอนบนและนอกจากนี้ยังพบเครื่องมือเหล็กรูปคล้ายสิ่วและหอก, (เศษ)ภาชนะสำริด, แวดินเผา, ลูกปัด และเข้าดำเนินการขุดค้นในที่สุด&lt;/p&gt;\n&lt;p&gt;\nจากการขุดค้นหลักฐานที่สำคัญคือ โครงกระดูกมนุษย์ 4 โครง ร่วมกับสิ่งของต่าง ๆ อันแสดงให้เห็นถึงพิธีกรรม และความเชื่อในเรื่องการฝังศพ โครงกระดูกที่พบ 3 โครงเป็นโครงที่สมบูรณ์ให้มายเลขในการขุดค้น คือโครงกระดูกหมายเลข 1, 2 และ 4 ฝังในแนวเดียวกันคือ แนวตะวันตกเฉียงเหนือ - ตะวันออกเฉียงใต้ โครงกระดูกหมายเลข 1 พบในระดับ 2.13 เมตร จากระดับสมมติหรือประมาณ 1.48 เมตร จากระดับผิวดิน โครงกระดูกหมายเลข 1 นี้มีสภาพไม่สมบูรณ์เนื่องจากถูกรบกวนจากสัตว์ในดิน และอื่น ๆ ไม่สามารถกำหนดอายุหรือเพศได้ ทิศทางการฝังหันศีรษะไปทางทิศตะวันออกเฉียงใต้ สิ่งของที่พบร่วมกับโครงกระดูกมีเป็นจำนวนมาก ทำให้หลุมฝังศพนี้มีขนาดความยาวมากทีเดียวคือ ประมาณ 3 เมตร 20 เซนติเมตร สิ่งของที่พบในหลุมฝังศพมีทั้งภาชนะสำริด ,เครื่องประดับต่าง ๆ ทั้งกำไลสำริด กำไลเปลือกหอย ลูกปัดหิน และลูกปัดแก้ว ภาชนะดินเผาที่พบร่วมกับโครงกระดูกหมายเลข 1 นี้มีทั้งหมด 8 ใบ โดยวางเรียงต่อกันเป็นแนวทางด้านปลายเท้าของโครงกระดูก 7 ใบ เครื่องมือเหล็ก แวดินเผา และของที่สำคัญที่พบร่วมกับโครงกระดูกหมายเลข 1 คือ ช้อนสำริด ซึ่งวางไว้บนหน้าอกของโครงกระดูกและทัพพีสำริดใส่ไว้ในภาชนะดินเผาซึ่งวางอยู่บริเวณปลายเท้า&lt;/p&gt;\n&lt;p&gt;\nโครงกระดูกหมายเลข 2 พบในระดับความลึก 2.15 เมตร จากระดับสมมุติ หรือประมาณ 1.50 จากระดับผิวดินโครงกระดูกโครงนี้เป็นเพศหญิงอายุประมาณ 30 - 35 ปี ทิศทางการฝังศพอยู่ในแนวเดียวกันกับโครงแรกแต่หันศีรษะตรงข้ามกันคือ หันศีรษะไปทางทิศตะวันตกเฉียงเหนือ ของที่พบในหลุมฝังศพมีไม่มากนัก และภาชนะดินเผาเพียง 2 ใบ เป็นภาชนะดินเผาแบบเรียบ สีดำลักษณะคล้ายครกแตกในลักษณะที่จงใจทุบให้แตก วางบริเวณศีรษะด้านขวา และภาชนะดินเผาแบบเรียบเคลือบน้ำดินสีแดง บริเวณปลายแขนขวาและพบขวานสำริดขนาดเล็กแบบมีบ้องบริเวณข้อศอกขวา 1 อัน และที่ขวานสำริดนี้พบว่ามีรอยประทับของเมล็ดข้าวด้วย&lt;/p&gt;\n&lt;p&gt;\nโครงกระดูกหมายเลข 3 พบในระดับความลึก 2.32 เมตร จากระดับสมมุติหรือ 1.77 เมตร จากระดับผิวดิน โครงกระดูกโครงนี้ไม่พบในลักษณะเป็นหลุมศพ พบแต่เพียงส่วนกระโหลกศีรษะที่ชำรุดมากแล้ว และกระดูกกรามล่าง พบบริเวณเหนือศีรษะโครงกระดูกหมายเลข 1&lt;/p&gt;\n&lt;p&gt;\nโครงกระดูกหมายเลข 4 พบในระดับความลึก 2.57 เมตร จากระดับสมมติหรือประมาณ 1.96 เมตร จากระดับผิวดิน&lt;/p&gt;\n&lt;p&gt;\nจากลักษณะของกระดูกเป็นเพศหญิงอายุประมาณ 20 - 30 ปี โครงกระดูกหมายเลข 4 นี้พบใต้โครงกระดูกหมายเลข 1 โดยซ้อนในแนวเดียวกัน สันนิษฐานว่าน่าจะฝังพร้อมกัน โดยสันนิษฐานจาก&lt;/p&gt;\n&lt;p&gt;\n1. ทิศทางการฝัง โครงกระดูกหมายเลข 1 และโครงกระดูกหมายเลข 4 ฝังซ้อนกันในแนวเดียวกัน หันศีรษะไปทางทิศตะวันออกเฉียงใต้วางตัวในแนวตะวันตกเฉียงเหนือ - ตะวันออกเฉียงใต้&lt;/p&gt;\n&lt;p&gt;\n2. สิ่งของที่พบในหลุมฝังศพ สิ่งของที่พบในหลุมฝังศพทั้ง 2 นี้เป็นของที่คล้ายคลึงกันมาก และวางในตำแหน่งเดียวกัน เช่นภาชนะสำริดที่วางเหนือศีรษะ ภาชนะสำริดรูปร่างคล้ายขันวางบริเวณหัวเข่า ภาชนะดินเผาวางบริเวณปลายเท้า แวดินเผา เครื่องประดับ เช่น ลูกปัดหินคาร์นีเลียน ลูกปัดหินอาเกต ลูกปัดแก้ว กำไลเปลือกหอย กำไลหิน แลกำไลสำริด เป็นต้น&lt;/p&gt;\n&lt;p&gt;\n3. ลักษณะความเรียบร้อยของหลุมฝังศพทั้ง 2 จากลักษณะหลุมฝังศพทั้ง 2 เป็นระเบียบเรียบร้อย ไม่มีร่องรอยของการรบกวนกันและกัน โดยเฉพาะหลุมฝังศพโครงกระดูกหมายเลข 4 ซึ่งอยู่ด้านล่าง&lt;/p&gt;\n&lt;p&gt;\nกรมศิลปากรได้วางแผนที่จะเก็บรักษาหลุมขุดค้นและโครงกระดูกหมายเลข 2 และ 4 พร้อมทั้งโบราณวัตถุที่พบในหลุมฝังศพดังกล่าวไว้เพื่อสร้างอาคารจัดแสดงต่อไป ดังนั้นทางฝ่ายวิชาการ กองโบราณคดี จึงได้ติดต่อไปทางงานซ่อมสงวนโบราณวัตถุ กองพิพิธภัณฑสถานแห่งชาติ เพื่อขอนักวิทยาศาสตร์ที่ชำนาญการซ่อมแซมสงวนโบราณวัตถุจากหลุมขุดค้น และอุทยานประวัติศาสตร์เมืองสิงห์ได้สร้างอาคารคลุมและเปิดให้เข้าชมเช่นในปัจจุบัน&lt;/p&gt;\n&lt;p&gt;\nจากหลักฐานที่ขุดค้นพบพอจะสรุปได้ว่า บริเวณนอกกำแพงเมืองปราสาทเมืองสิงห์ (ทางด้านทิศใต้) ริมแม่น้ำแควน้อยนี้น่าจะเป็นบริเวณที่ใช้ฝังศพโดยเฉพาะ เพราะไม่พบหลักฐานการอยู่อาศัยที่ชัดเจน เช่น เศษภาชนะดินเผา กระดูกสัตว์ ถ่าน พบปริมาณน้อย ลักษณะความแตกต่างของชั้นดินเห็นไม่ชัด เช่นเศษภาชนะดินผา กระดูกสัตว์ ถ่าน พบปริมาณน้อย ลักษณะความแตกต่างของชั้นดิน เห็นไม่ชัดเจน สีของดินแทบจะเหมือนกันตลอดและถูกรบกวนโดยการกระทำของพืชและสัตว์&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119405",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โครงกระดูก",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119405",
            "lat": "14.069644"
        },
        {
            "amphoe": "โพธาราม",
            "ลำดับ": "5412",
            "province": "ราชบุรี",
            "description": "<p><strong>ประวัติโบสถ์วัดไทรอารีย์รักษ์</strong>วัดไทรอารีย์รักษ์ ตั้งอยู่เลขที่ ๑๕ ถนนโชคชัย ตำบลโพธาราม จังหวัดราชบุรี โบสถ์ เป็นสิ่งที่น่าสนใจภายในวัด ลักษณะเป็นอาคารทรงไทยก่ออิฐถือปูน มีกำแพงแก้วล้อมรอบ พระอุโบสถสร้างอย่างท้องถิ่น ภาคกลางหลังคาเครื่องไม้มุงกระเบื้อง ด้านหน้าและด้านหลังมีมุขลดด้านหน้า ๑ ห้อง ช่อฟ้าใบระกาปูนปั้นประดับกระจก หน้าบันตกแต่งด้วยปูนปั้นลายพันธุ์พฤกษา ผนังก่ออิฐถือปูนด้านหน้าที่ประตูทางเข้า ๒ ประตู มีซุ้มประตูซึ่งทำขึ้นใหม่ ด้านข้างซุ้มประตูมีภาพเขียนรูปทหารแต่งเครื่องแบบยืนตรงมือขวาถือปืนยาวแนบลำตัว และภาพร่างด้วยดินสอเป็นภาพยักษ์ถือตะบอง ส่วนกลางผนังระหว่างซุ้มประตูมีภาพพุทธประวัติ ปางเสด็จลงจากดาวดึงส์ แต่เป็นที่น่าเสียดายที่ทางวัดได้จัดสร้างซุ้มประตูขึ้นทับภาพเขียนพระ อัครสาวกทั้งสองจนเกือบหมด ผนังสกัดด้านหลังมีประตูทางเข้า ๑ ประตู ซุ้มประตูเป็นภาพเขียนรูปซุ้มยอดประสาทข้างซุ้มประตูทั้งสองด้านเป็นรูปยักษ์ถือตะบอง กรอบประตูด้านในเป็นภาพทวารบาล ส่วนพื้น ฝาผนังด้านบนเขียนภาพพุทธประวัติตอนเสด็จโปรดพุทธมารดาบนสวรรค์</p><p>ส่วนกลางเป็นภาพพระอาทิตย์และพระจันทร์ทรงรถ และหมู่ดวงดาวต่าง ๆ ด้านขวาสุดเป็นภาพรามสูรขว้างขวาน ด้านซ้ายสุดเป็นภาพนางมณีเมขลาล่อแก้ว ผนังส่วนล่างเป็นภาพพระพุทธเจ้า แสดงปางต่าง ๆ เชน ปางนาคปรก ปางปาเลไลย์ และปางเสด็จลงจากดาวดึงส์</p><p>ภายในพระอุโบสถประดิษฐาน พระประธานปูนปั้น ปางมารวิชัย ด้านซ้างข้าย &ndash;ขวา มีพระอัครสาวกยืนพนมมือ ที่ฐานชุกชีด้านหน้าพระประธานประดิษฐานพระพุทธรูปปูนประทับนั่งปางมารวิชัย จำนวน ๑ องค์ และพระพุทธรูปขนาดเล็กอีกหลายองค์ทั้งหมดเป็นพระพุทธรูปสมัยรัตนโกสินทร์ ทีฝาผนังด้านในมีภาพจิตรกรรมฝาผนัง ฝีมือช่างสมัยรัชกาลที่ ๕ มีตัวหนังสือระบุวาเขียนขึ้นในปี พ.ศ. ๒๔๕๑ ผนังด้านหน้าเหนือกรอบประตูเป็นภาพเรืองราวเกี่ยวกับพุทธประวัติ ตอนเสด็จมาปรินิพพาน ผนังด้านหลัง พระประธานแบ่งออกเป็นสองแนว ตอนบนเป็นภาพพุทธประวัติปางไสยาสน์ ประดิษฐานอยู่ในปราสาท ๔ หลัง เรียงเป็นแถวต่อกัน มีเหลาเทวดา และนางอัปสรมาเฝ้า ตอนล่างเป็นพระพุทธรูปประทับนั่ง แสดงปางสมาธิ อยู่ในปราสาท ๔ หลัง เรียงต่อกัน</p><p>ผนังด้านข้างทั้งสองด้านมีภาพจิตรกรรมเฉพาะสวนที่อยู่เหนือกรอบหน้าต่างโดยลักษณะการเขียนภาพจะแบ่งเป็นแนวยาวสองแนว ด้านข้างเป็นภาพพระอัครสาวกนั่งพนมมือและฉัตรรูปพุมดอกไม้ สวนบนเป็นภาพดอกไม้ร่วง แถวที่สองเป็นภาพพุทธประวัติและขบวนแห่ไปนมัสการมณฑปพระพุทธบาท</p>",
            "lon": "99.853165",
            "id": "MOC-174335",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์วัดไทรอารีย์รักษ์",
            "category": "โบราณสถาน",
            "tambon": "โพธาราม",
            "url": "http://123.242.145.13/album/174335",
            "lat": "13.692273"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5416",
            "province": "เพชรบุรี",
            "description": "อุทยานประวัติศาสตร์ศาลาการเปรียญวัดเพรียง อายุ 92 ปี ตั้งอยู่เลขที่ 37 หมู่ 4 ตำบลโพไร่หวาน อำเภอเมือง จังหวัดเพชรบุรี สถานที่อยู่ในเขตอำเภอเมือง ในอดีตใช้เป็นที่ฟังเทศน์ฟังธรรมในช่วงวันสำคัญทางศาสนาและเป็นสถานที่ถือศีลของชาวบ้านที่มาทำบุญในวันพระ ลักษณะทางภูมิศาสตร์เป็นที่ดอน สภาพทางเศรษฐกิจเป็นสถานที่ที่ติดกับแหล่งชุมชนและใกล้กับสถานศึกษามหาวิทยาลัยราชภัฏเพชรบุรีลักษณะเด่นคือมีต้นไม้ขนาดใหญ่และใช้เสาต้นใหญ่ ประวัติความเป็นมา ศาลาปลั่งอนุสรณ์หรือศาลาการเปรียญหลวงพ่อปลั่งได้สร้างขึ้นเมื่อ พ.ศ.2463 เป็นศาลาไม้ขนาดใหญ่จนเป็นที่เลื่องลือกันในสมัยนั้น ต่อมาพระครูสถิตพจนสุนทรเห็นว่าน่าจะปรับปรุงบริเวณวัดให้กว้างขวางเป็นระเบียบยิ่งขึ้น จึงได้เคลื่อนย้ายไปทางทิศตะวันออกพร้อมกับยกซ่อมใหม่ให้ใต้ดินสูงขึ้นเพื่อประโยชน์ใช้สอยและสร้างระเบยงปูนบันไดทาสีใหม่สำเร็จเมื่อ พ.ศ.2528 บนศาลามีธรรมาสน์สร้างขึ้นเมื่อพ.ศ. 2480  โดยแม่เทียนพ่อธุด บ้านไร่ตีนน้ำเป็นผู้สร้าง ธรรมาสน์นี้เป็นธรรมาสน์ที่สวยงาม บนศาลาหลังนี้มีรูปปั้นของหลวงพ่อปลั่งประดิษฐานอยู่ สถานที่สำคัญคือวัดเพรียง อำเภอเมือง จังหวัดเพชรบุรี",
            "lon": "99.9736",
            "id": "MOC-169351",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดเพรียง",
            "category": "โบราณสถาน",
            "tambon": "โพไร่หวาน",
            "url": "http://123.242.145.13/album/169351",
            "lat": "13.07169"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "5463",
            "province": "เพชรบุรี",
            "description": "<pr></pr>บ้านหนองพระ  ตั้งอยู่ในเชตหมู่ 4 บ้านหนองพระ  ตำบลบ้านทาน  อำเภอบ้านลาด  บริเวณแหล่งโบราณสถานเมีสภาพเป็นเนินดินทีี่มีต้นไม้ใหญ่ขึ้นปกคลุม  พื้นที่โดยรอบเป็นที่ราบลุ่ม  ทางด้านทิศเหนือมีหนองน้ำขนาดใหญ่ เรียกกันว่า หนองพระ  บนพื้นดินพบเศษอิฐแตกหักกระจายอยู่ทั่วไป  ไม่สามารถระบุรูปทรงได้  อิฐที่พบ มีส่วนผสมของเถ้าแกลบมา  เป็นลักษณะเดียวกับอิฐที่ใช้ก่อสร้างศาสนสถานในวัฒนธรรมสมัยทวาราวดี  จึงสันนิษฐานได้ว่า โบราณสถานหนองพระ น่าจะัเป็นศาสนสถานในวัฒนธรรมทวารวดี\n\n<pr></pr>ข้อมูลจาก :สำนักศิลปากรที่ 1 ราชบุรี  ภาพถ่าย : พิำพิธภัีณฑสถานแ่ห่งชาติพระนครคีรี",
            "lon": "99.85621",
            "id": "MOC-14956",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "บ้านหนองพระ",
            "category": "โบราณสถาน",
            "tambon": "บ้านทาน",
            "url": "http://123.242.145.13/album/14956",
            "lat": "13.08195"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5612",
            "province": "เพชรบุรี",
            "description": "เจดีย์แดง  ไม่ปรากฏหลักฐานที่แน่ชัดเกี่ยวกับการสร้าง  ลักษณะของเจดีย์แดงเป็นเจดีย์ก่ออิฐถือปูน มีแผนผังเป็นรูปสี่เหลี่ยมจัตุรัสย่อมุมไม้ยี่สิบ  ฐานสิงห์\nเรือนธาตุรูปแปดเหลี่ยม มีซุ้มประดับที่ผนังด้านนอกทั้ง ๘ ด้าน ส่วนบนสุดของผนังตัดเรียบเสมอกันเหมือนยังไม่แล้วเสร็จ พื้นที่ภายในเรือนธาตุเป็นห้องแปดเหลี่ยม มีประตูทางเข้าทางด้านทิศตะวันออก แต่ไม่มีร่องรอยการทำบันไดทางขึ้น  จึงไม่สามารถทราบถึงลักษณะการใช้งาน  สันนิษฐานได้ว่าเจดีย์แดงคงสร้างขึ้นในช่วงรัชกาลสมเด็จพระเจ้าเสือ ในคราวเดียวกันกับที่พระองค์เสด็จมาทรงล้อมช้างป่าที่เพชรบุรี เมื่อปี พ.ศ.๒๒๔๕",
            "lon": "99.93974",
            "id": "MOC-42933",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์แดง",
            "category": "โบราณสถาน",
            "tambon": "บ้านหม้อ",
            "url": "http://123.242.145.13/album/42933",
            "lat": "13.080817"
        },
        {
            "amphoe": "ห้วยกระเจา",
            "ลำดับ": "5708",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเจดีย์เก่าวัดสระลงเรือ ได้มีผู้คนอพยพมาทำกินบริเวณแถวนี้เมื่อประมาณ ๑๐๐ กว่าปี ได้พบวัดเก่าซึ่งยังมีสิ่งปลูกสร้างที่ยังเหลืออยู่ในขณะนี้ เช่นพระเจดีย์ ๒ องค์ วิหารและอุโบสถ ซากปลักหักพังในอุโบสถหลังนี้มีพระพุทธรูปปางค์องค์ดำประทับอยู่ในนั้นและมีต้นโพธิ์ใหญ่ปกคลุมอุโบสถ มีสระน้ำอยู่ด้านหน้าอุโบสถทางด้านตะวันออกเฉียงเหนือ เจดีย์เก่าวัดสระลงเรือ สันนิษฐานสร้างขึ้นในสมัยอยุธยา&lt;/p&gt;",
            "lon": "99.75113",
            "id": "MOC-103649",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์เก่าวัดสระลงเรือ",
            "category": "โบราณสถาน",
            "tambon": "สระลงเรือ",
            "url": "http://123.242.145.13/album/103649",
            "lat": "14.343325"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5742",
            "province": "เพชรบุรี",
            "description": "พระวิหารน้อยวัดมหาธาตุ  เป็นอาคารฐานอ่อนโค้งรูปแบบศิลปะอยุธยาตอนปลายหน้าบันประดิษฐ์ลวดลายปูนปั้นของครูช่างเมืองเพชรที่สวยงามปางมารวิชัย   ภายในประดิษฐานพระพุทธรูปขนาดใหญ่ปางมารวิชัย  ด้านหน้าวิหาร มีรูปปั้นรูปสิงห์",
            "lon": "99.93522",
            "id": "MOC-15783",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระวิหารน้อยวัดมหาธาตุ",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/15783",
            "lat": "13.112289"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "5756",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nโบราณสถานหมายเลข 3 ตั้งอยู่นอกกำแพงแก้วด้านทิศตะวันตกเฉียงใต้ของโบราณสถานหมายเลข 1 อยู่บนพื้นที่ราบโล่ง ก่อนการขุดแต่งมีลักษณะเป็นเนินดินขนาดเล็กรูปร่างค่อนข้างกลม บนเนินดินมีวัชพืชและต้นไม้เล็ก ๆ ขึ้นปกคลุม และมีหลุมซึ่งเกิดจากการลักลอบขุดหาโบราณวัตถุ บนผิวดินมีเศษอิฐและศิลาแลงกระจัดกระจายอยู่บ้าง ไม่สามารถเห็นลักษณะของสิ่งก่อสร้างภายใน เมื่อการขุดแต่งแล้วเสร็จพบว่าโบราณสถานแห่งนี้เป็นแนวฐานของโบราณสถานขนาดเล็กภายในกลวงก่อด้วยอิฐและศิลาแลง ฐานชั้นล่างเป็นฐานเขียงรูปสี่เหลี่ยมจัตุรัส ก่อด้วยศิลาแลง ถัดขึ้นมาเป็นฐานปัทม์ 1 ชั้น ก่อด้วยอิฐโดยใช้เทคนิคการเรียงอิฐแบบ Header Bond คือใช้ด้านสันของอิฐก่อโผล่ออกมาด้านนอก ชั้นบนสุดก่อด้วยศิลาแลง ซึ่งลักษณะการก่อสร้างเช่นนี้อาจจะเป็นการก่อสร้างทับซ้อนกันก็ได้ จากการขุดแต่งโบราณสถานหมายเลข 3 นี้ได้พบพระพิมพ์ที่เป็นโลหะเป็นพระพิมพ์เนื้อชินตะกั่วจำนวนมาก&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-16125",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข  3",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/16125",
            "lat": "14.069644"
        },
        {
            "amphoe": "ศรีสวัสดิ์",
            "ลำดับ": "5786",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถสร้างด้วยไม้ทั้งหลัง ตั้งอยู่หมู่ที่ ๒ ตำบลนาสวน อำเภอศรีสวัสดิ์ จังหวัดกาญจนบุรี ตั้งอยู่ภายในวัดศรีเกษตราราม เป็นอุโบสถที่สร้างจากไม้ทั้งหลัง มีความใหญ่มาก ยังไม่ได้ขึ้นทะเบียน ความเป็นมาก็คือ เมื่อครั้งอดีตอำเภอศรีสวัสดิ์ไม่สามารถเดินทางโดยรถยนต์ได้ การก่อสร้างในอดีตจึงต้องใช้ไม้เป็นส่วนมาก ครั้นเมื่อวัดต้องการสร้างอุโบสถจึงจำเป็นต้องขอบริจาคไม้จากญาติโยมที่ศรัทธานำมาถวายให้ การก่อสร้างใช้เวลาหลายปีจึงเสร็จสิ้น ลักษณะของพระอุโบสถเป็นอุโบสถแบบทรงไทย สร้างด้วยไม้ กว้าง ๑๑.๕๐ เมตร ยาว ๒๑.๕๐ เมตร ใช้ไม้ประดู่ขนาดใหญ่สองคนโอบ พื้นเป็นไม้กระดาน ขนาดหน้า ๑๖ นิ้ว ส่วนใหญ่เป็นไม้ประดู่และไม้มะค่า ผนังของอุโบสถ กรุด้วยไม้กระดานชนิดเดียวกันทั้งหลัง ภายในอุโบสถมีพระท่ากระดานองค์ใหญ่ที่สุดในโลก ที่หล่อด้วยตะกั่วนมไว้ให้ประชาชนเข้าไปกราบไหว้นมัสการอีกด้วย ปัจจุบันพระอุโบสถไม้วัดศรีเกษตรารามยังอยู่ในสภาพที่สมบูรณ์เป็นสถานที่ประกอบศาสนกิจของชาวบ้านปากนาสวน นอกจากนี้ยังเป็นสถาปัตยกรรมที่ล้ำค่าสมควรอนุรักษ์ไว้เพื่อให้อนุชนรุ่นหลังได้ศึกษาและเป็นประโยชน์ต่อพระพุทธศาสนาต่อไป&lt;/p&gt;",
            "lon": "99.08893",
            "id": "MOC-18496",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์ไม้วัดศรีเกษตราราม",
            "category": "โบราณสถาน",
            "tambon": "นาสวน",
            "url": "http://123.242.145.13/album/18496",
            "lat": "14.766838"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5814",
            "province": "เพชรบุรี",
            "description": "วัดไผ่ล้อม (ร้าง)  เป็นวัดเก่าแก่ในเมืองเพชรบุรี  หลักฐานที่เหลืออยู่คือ  อุโบสถศิลปะอยุธยา  เป็นอาคารทรงไทยก่ออิฐถือปูนฐานอ่อนโค้ง  อุโบสถหลังนี้มีลักษณะพิเศษคือ แบ่งออกเป็น ๒ ส่วน  ส่วนหน้าประดิษฐานพระปราน  ส่วนหลังเป็นห้องว่าง สันนิษฐานว่าคงทำขึ้นภายหลัง  ลักษณะเด่นอยู่ที่ผนังด้านที่กั้นส่วนหน้ากับส่วนหลัง มีประติมากรรมปูนปั้นฝีมือเชิงช่างชั้นสูง   บริเวณหน้าบันประดับลายปูนปั้นรูปนารายณ์ทรงครุฑ  ถัดลงมามีลวดลายปูนปั้นเต็มพื้นผนังเป็นเรื่องราวพระพุทธโฆษาจารย์เดินทางไปนมัสการพระพุทธบาทที่ลังกา  การจัดองค์ประกอบลายปูนปั้นเป็นแบบภาพจิตรกรรมส่วนบนทำเป็นรูปพระบาทขนาดใหญ่ มีภาพสิ่งก่อสร้าง หลากรูปแบบ มีทัง้วิมาร  ปราสาท  ราชวัง  ที่มีส่วนหลังคาเป็นเส้นอ่อนโค้งงดงาม  ที่สำคัญมีภาพสิ่งก่อสร้างเป็นรูปทรงปราสาท  นอกจากนี้ยังมีรูปต้นไม้ใหญ่  ซึ่งเป็นต้นไม่สำคัญในพุทธศาสนา  ด้านล่างสุดของผนังมีภาพเรือ  ทรงคล้ายเรือในขบวนพยุหยาตรา  นับเป็นงานประติมากรรมปูนปั้นชิ้นเอกอีกชิ้นหนึ่งของเมืองเพชรบกุรี   นอกจากพระอุโบสถแล้วยังมีมณฑปประดิษฐานพระพุทธรูป  ภายในประดิษฐานพระพุทธรูปปูนปั้นประทับนั่งห้อยพระบาท  เจดีย์ย่อมุมไม้สิบสอง  ตกแต่งด้วยลวดลายปูนปั้นที่มีความงดงามเช่นเดียวกัน\n     ที่มา : สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย:ฉันทิช  ศิลปศร",
            "lon": "99.949936",
            "id": "MOC-15801",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดไผ่ล้อม(ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/15801",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "5914",
            "province": "เพชรบุรี",
            "description": "วัดกำแพงแลง  เป็นศาสนสถานในพุทธศาสนาแบบมหายาน  ลักษณะเป็นปราสาทแบบขอม 5 หลัง  ประกอบด้วยปราสาทประธาน 1 หลัง  และปราสาททิศ 4 หลัง  ทุกหลังก่อด้วยศิลาแลงมีการแบปูนและตกแต่งด้วยลวดลายปูนปั้น  มีทางเดินเชื่อมระหว่างปราสาทด้านทิศตะวันออกกับปราสาทประธาน  ตัวอาคารสถาปัตยกรรมทั้งหมดมีกำแพงแก้วศิลาแลง  ซึ่งมีผังเป็นรูปสี่เหลี่ยมผืนผ้าล้อมรอบ รูปแบบสถาปัตยกรรมของปราสาทวัดกำแพงแลงนี้มีลักษณะเด่นที่เป็นเอกลักษณ์เฉพาะของศิลปกรรมเขมร  แบบบายน  เช่น  ใช้ศิลาแลงและปูนปั้นเป็นวัสดุในการก่อสร้าง  รูปแบบหน้าต่างหลอกแบบลูกกรงมะหวดที่สลักเพียงครึ่งเดียว และบราลีที่ตกแต่งบนหลังคา  นอกจากนี้ยังพบชิ้นส่วนประติมากรรมรูปเคารพ  คือพระโพธิสัตว์อวโลกิเตศวรเปล่งรัศมี  \n   ที่มา :  สำนักศิลปากรที่ 1 ราชบุรี  ภาพถ่าย  :โอภาส  ชาญมงคล,ฉันทิช  ศิลปศร",
            "lon": "99.949936",
            "id": "MOC-16038",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดกำแพงแลง",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/16038",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "6006",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดเขา บันไดอิฐ &lt;/strong&gt;สันนิษฐานว่าน่าจะเป็นวัดที่มีมาตั้งแต่สมัยกรุงศรีอยุธยา กลุ่มโบราณสถานสำคัญตั้งอยู่บนไหล่เขาทางทิศตะวันออกเฉียงใต้ ประกอบด้วย พระอุโบสถ อาคารก่ออิฐถือปูนมีฐานปัทม์อ่อนโค้ง หน้าบันตกแต่งด้วยลวดลายปูนปั้นเป็นลายกนกก้านขด หางโตมีก้านลายเป็นภาพครุฑ อันเป็นลวดลายปูนปั้นที่งดงาม โครงสร้างไม้หลังคาทุกชิ้นเขียนลายสีขาวบนพื้นแดง แบ่งออกเป็น ลายดาว ลายค้างคาว ลายเถาไม้และลายนกวายุภักษ์ ทางด้านทิศตะวันออกของพระอุโบสถมีพระวิหารตั้งเรียงต่อในแนวเดียวกัน ลักษณะเป็นอาคารก่ออิฐถือปูนฐานปัทม์อ่อนโค้ง ระหว่างพระอุโบสถและพระวิหาร มีเจดีย์ก่ออิฐถือปูนทรงกลม ฐานเจดีย์เป็นฐานสิงห์ มีระเบียงเตี้ย ๆ ล้อมรอบ ตัวระเบียงมีกระเบื้องเคลือบปรุลายจีนสีเขียวประดับ&lt;br /&gt;\nที่มา สำนักศิลปากรที่ 1 ราชบุรี&lt;/p&gt;",
            "lon": "99.91911",
            "id": "MOC-16215",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดเขาบันไดอิฐ",
            "category": "โบราณสถาน",
            "tambon": "ไร่ส้ม",
            "url": "http://123.242.145.13/album/16215",
            "lat": "13.115834"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "6013",
            "province": "ราชบุรี",
            "description": "<p>พระปรางค์วัดอรัญญิกาวาส ลักษณะเป็นพระปรางค์ก่ออิฐถือปูน แบบอยุธยามีปรางค์ ประธานขนาดใหญ่ตั้งอยู่ตรงกลาง บนฐานไพทีรูปสี่เหลี่ยมขนาดใหญ่ ที่มุมมีปรางค์?มุมขนาดเล็กทั้งสี่ด้าน สภาพชำรุด ปัจจุบันเหลืออยู่เฉพาะปรางค์มุม ทางด้านทิศตะวันตกเฉียงใต้องค์เดียวเท่านั้น ฐานของปรางค์ประะานเป็นฐานบัวลูกฟัก องค์เรือนธาตุมีซุ้มจระนำทั้งสี่ด้าน หน้าบันของซุ้มตกแต่งด้วยลวดลายปูนปั้น ส่วนยอดมีลักษณะคล้ายฝักข้าวโพด มีกลีบขนุนปูนปั้นรูปเทพพนมตกแต่ง ยอดบนสุดมีนพศูลโละหปัก</p><p>โดยรอบปรางค์มีระเบียงคตก่ออิฐถือปูนล้อมรอบ ภายในระเบียงคตเป็นอาคารโล่งหันหน้าเข้าหาพระปรางค์ หลังคาเครื่องไม้มุงสังกะสี ด้านที่ติดกับกำแพงมีฐานสี่เหลี่ยมประดิษฐานพระพุทธรูปแกะเป็นหินทรายแดง ปัจจุบันพอกทับด้วยปูน ประทับนั่งปางมารวิชัย ศิลปะแบบอยุธยา เรียงรายอยู่ดดยรอบ นอกจากนั้นยังพบชิ้นส่วนของพระพุทธรูปหินทรายแดงอีกจำนวนหนี่ง ระเบียงคตนี้ได้รับการซอมแซมเมื่อปี พ.ศ. 2471</p>",
            "lon": "99.82086",
            "id": "MOC-163776",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระปรางค์ (วัดอรัญญิกาวาส)",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/163776",
            "lat": "13.532327"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "6019",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nศาลาเขียนวัดโพธิ์กรุ เป็นชื่อเรียกศาลารายของวัดโพธิ์กรุที่อยู่บริเวณทางด้านทิศใต้ของอุโบสถวัดโพธิ์กรุ ลักษณะเป็นอาคารไม้ ทรงไทย เป็นศาลาโถงขนาดเล็ก หลังคาเครื่องไม้ มุงด้วยกระเบื้องว่าวซีเมนต์ เครื่องลำยองไม้แกะสลัก หน้าบันไม้ แกะสลักลายกนกเปลว ประดับกระจกสี มีลายดาวเพดานเป็นภาพจิตรกรรม ที่มุมเป็นลายค้างคาว ที่คอสองเขียนเรื่องะพระเวสสันดรชาดก พระมาลัย และสัตว์นรกต่าง ๆ ปัจจุบันลวดลายของภาพจิตรกรรมเลือนไปมากแล้ว แต่ยังคงความงดงามตามรูปแบบของศิลปะเมืองเพชร&lt;/p&gt;",
            "lon": "99.891",
            "id": "MOC-79042",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาเขียนวัดโพธิ์กรุ",
            "category": "โบราณสถาน",
            "tambon": "ท่าช้าง",
            "url": "http://123.242.145.13/album/79042",
            "lat": "13.052542"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "6050",
            "province": "ราชบุรี",
            "description": "<p>เมืองโบราณคูบัว เป็นชุมชนที่มีความสำคัญแห่งหนึ่งในวัฒนธรรมทวารวดี ที่อยู่ในลุ่มน้ำแม่กลองเมืองโบราณนี้เจริญรุ่งเรืองในช่วงประมาณพุทธศตวรรษที่ 12-17 ตั้งอยู่ในเขตตำบลคูบัว อำเภอเมือง จังหวัดราชบุรี ลักษณะแผนผังของเมืองโบราณเป็นรูปสี่เหลี่ยมผืนผ้าขนาดใหญ่ กว้าง 800 เมตร ยาว 2,000 เมตร มีลักษณะเป็นเนินดินตามธรรมชาติ อยู่สูงจากระดับน้ำทะเลประมาณ 5 เมตร มีการก่อสร้างคูน้ำ 1 ชั้น และคันดิน 2 ชั้น ล้อมรอบตัวเมืองซึ่งเป็นลักษณะของการสร้างเมืองแบบวัฒนธรรมทวารวดี ปัจจุบันแนวของคูน้ำเกือบทุกด้านตื้นเขิน ชาวบ้านใช้เป็นพื้นที่สำหรับทำนา ปลูกผลไม้ ขุดบ่อทำนากุ้ง ส่วนแนวคันดินทั้งชั้นนอกและชั้นใน มีการปลูกสร้างบ้านเรือนและทำถนนทับไปเกือบตลอด</p><p><strong>โบราณสถานที่พบในเขตเมืองคูบัว</strong><br /><strong>คูเมืองกำแพงเมือง</strong><br />ในเมืองคูบัวพบว่ามีการก่อสร้างแนวคูเมืองกำแพงเมือง อันประกอบ ด้วยคูน้ำ 1ชั้นอยู่ระหว่างคันดิน 2ชั้น ขนาดของคูน้ำ มีความ กว้างโดยเฉลี่ยประมาณ 50เมตร คันดินกว้างประมาณ 50เมตร สูงประมาณ 3เมตร ยกเว้นคูเมืองทางด้านทิศเหนือ ที่ได้มีการดัดแปลงมาจากลำห้วยธรรมชาติ คือ ห้วยคูบัว<br /><strong>ศาสนสถาน</strong><br />ปัจจุบันพบร่องรอยหลักฐานของโบราณสถานมากกว่า 60แห่ง โบราณสถานที่พบส่วนใหญ่เป็นศาสนสถานที่เกี่ยวเนื่องในพุทธศาสนาทั้งลัทธิเถรวาทและมหายาน มีการตกแต่งส่วนฐานโบราณสถานด้วยประติมากรรมดินเผาและปูนปั้นเป็นภาพเล่าเรื่องชาดกหรือศาสนนิทาน<br />วัสดุที่ใช้ในการก่อสร้างส่วนใหญ่เป็นอิฐขนาดใหญ่ ความกว้าง 17-18เซนติเมตร ความยาว 34&ndash;35เซนติเมตร และความหนา 8&ndash;10เซนติเมตร ดินเหนียวที่ใช้เผามีส่วนผสมของแกลบข้าวซึ่งมีเมล็ดใหญ่ โบราณสถานส่วนใหญ่สร้างด้วยอิฐ พบเพียงสองแห่งที่มีการใช้ศิลาแลงเป็นฐานราก คือ โบราณสถานหมายเลข 18และโบราณสถานหมายเลข 31<br /><strong>โบราณวัตถุที่ขุดค้นพบในเขตเมืองคูบัว</strong><br />ประติมากรรมปูนปั้นและดินเผาที่ใช้ประดับอาคารโบราณสถาน เช่น พระพุทธรูป พระโพธิสัตว์ เทวดาหรือบุคคลชั้นสูง บุคคลสามัญ อมนุษย์ จำพวกยักษ์ ครุฑ และสัตว์ต่างๆ เศษภาชนะดินเผา แวดินเผา ตะคัน ตะเกียงดินเผาที่ประทับลวดลาย ลูกกระสุน เบี้ยดินเผา นอกจากนี้ยังมีเครื่องมือเครื่องใช้เครื่องประดับและอาวุธต่างๆที่ทำจากหิน แก้ว โลหะ เช่น ตุ้มหู แหวน กำไล ลูกปัด หินบด เป็นต้น โบราณวัตถุเหล่านี้มีรูปแบบที่สืบเนื่องมาจากสมัยก่อนประวัติศาสตร์ แต่มีพัฒนาการทางเทคโนโลยีที่สูงขึ้นหลักฐานโบราณวัตถุและโบราณสถานที่พบในเขตเมืองคูบัวและบริเวณใกล้เคียง ทำให้สันนิษฐานได้ว่าเมืองคูบัวเจริญอยู่ในวัฒนธรรมทวารวดีในราวพุทธศตวรรษที่ 11&ndash;16</p><p><strong>การเดินทาง</strong></p><p>จากตัวเมืองราชบุรี ไปทางทิศใต้ ประมาณ 5 กม.</p>",
            "lon": "99.83232",
            "id": "MOC-35119",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เมืองโบราณคูบัว",
            "category": "โบราณสถาน",
            "tambon": "คูบัว",
            "url": "http://123.242.145.13/album/35119",
            "lat": "13.491867"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "6167",
            "province": "เพชรบุรี",
            "description": "&lt;pr&gt;&lt;/pr&gt;\n&lt;p&gt;\n&lt;b&gt;วัดกำแพงแลง&lt;/b&gt; ตั้งอยู่เลขที่ 44 ถนนโพธิ์การ้อง ตำบลท่าราบ อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี อยู่ในเขตเทศบาลเมืองเพชรบุรี อยู่ห่างจากทางแยกเข้าตัวเมืองเพชรบุรีที่ถนนเพชรเกษม เมื่อเดินทางมาจากกรุงเทพมหานคร ประมาณ 5.5 กิโลเมตร สังกัดคณะสงฆ์มหานิกาย ที่ดินตั้งวัดมีเนื้อที่ 7 ไร่ ทิศเหนือจดโรงเรียนเปรมฤดี ทิศใต้จดถนนพระทรง ทิศตะวันออกจดถนนโพธิ์การ้อง ทิศตะวันตกจดเรือจำจังหวัดเพชรบุรี&lt;pr&gt;&lt;/pr&gt; อาคารเสนาสนะประกอบด้วย อุโบสถสร้างเมื่อ พ.ศ. 2512 เป็นอาคารคอนกรีตเสริมเหล็ก ศาลา การเปรียญ สร้างเมื่อ พ.ศ.2522 เป็นอาคารครึ่งตึกครึ่งไม้ หอสวดมนต์ สร้างเมื่อ พ.ศ.2525 กุฏิสงฆ์ จำนวน 2 หลัง เป็นอาคารครึ่งตึกครึ่งไม้ ศาลาเอนกประสงค์ สร้างเมื่อ พ.ศ.2522 เป็นอาคารครึ่งตึกครึ่งไม้ ศาลาบำเพ็ญกุศล 3 หลัง สร้างด้วยคอนกรีตเสริมเหล็กและไม้ สิ่งที่สำคัญภายในวัด คือ ปราสาทศิลาแลง 5 องค์ สร้างขึ้นสมัยพระเจ้าสุริยวรมันที่ 7 เป็นที่ประดิษฐานเทวรูปตามลัทธิพราหมณ์ในสมัยขอมเรืองอำนาจ ประมาณ พ.ศ.1400 - 1800 แห่งเดียวในจังหวัดเพชรบุรี มีอายุกว่า 1,000 ปี บริเวณปราสาทล้อมรอบด้วยกำแพงศิลาแลง มีเนื้อที่ภายในประมาณ 4 ไร่ กรมศิลปากรได้ขึ้นทะเบียนเป็นโบราณสถาน เมื่อวันที่ 25 กุมภาพันธ์ พ.ศ. 2478 ประมาณปี พ.ศ.2497 พระเทพสุวรรณมุนี (ผัน) เจ้าคณะจังหวัดเพชรบุรี เจ้าอาวาสวัดมหาธาตุ ได้จัดส่งพระสงฆ์มาจำพรรษา ณ วัดแห่งนี้ และได้ตั้งเป็นสำนักวิปัสสนากรรมฐานขึ้น และตั้งเป็นวัดเมื่อวันที่ 22 เมษายน พ.ศ.2501 มาเจริญรุ่งเรืองในสมัย พระครูญาณวิมล (นิตย์ จตฺวิโล) เป็นเจ้าอาวาส ได้พัฒนาวัดและโบราณสถานให้สะอาด เป็นระเบียบเรียบร้อยและสวยงาม มีเยาวชนและนักท่องเที่ยวเข้าไปศึกษาและเที่ยวชมโดยตลอด ปัจจุบัน มีพระอธิการศราวุธ สุทธสีโล เป็นเจ้าอาวาส&lt;/p&gt;",
            "lon": "99.949936",
            "id": "MOC-55757",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดกำแพงแลง",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/55757",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "6387",
            "province": "ราชบุรี",
            "description": "<p>พระวิหารหลวง วัดมหาธาตุวรวิหาร อยู่ด้านหน้าพระปรางค์ภายนอกระเบียงคด เป็นซากอาคารในแผนผังสี่เหลี่ยมผืนผ้า ฐานด้านล่างสุดก่อด้วยศิลาแลง ด้านหน้ามีมุขยื่น บนพระวิหารเคยมีเจดีย์ขนาดเล็กตั้งอยู่ แต่พังทลายลงหมด บนฐานวิหารมีอาคารไม้โล่ง หลังคาเครื่องไม้มุงสังกะสี อาคารหลังนี้กล่าวกันว่านายหยินบิดาของขุนสิทธิสุวรรณพงศ์ อดีตนายกเทศมนตรีเทศบาลเมืองราชบุรีเป็นผู้สร้างขึ้นเมื่อ พ.ศ. 2454 พระวิหารนี้เคยเป็นที่ตั้งโรงเรียนพระอภิธรรมราชบุรี ภายในอาคารบนพระวิหารประดิษฐานพระพุทธรูปปูนปั้นแกน หินทราย ขนาดใหญ่แสดงปางมารวิชัย 2 องค์ ประทับนั่งหันพระปฤษฎางค์ชนกัน พุทธศิลปะแบบอยุธยาตอนต้น ด้านข้างทั้งสองและด้านหน้าของพระวิหารที่มุมด้านตะวันออกเฉียงเหนือและด้านตะวันออเฉียงใต้ มีวิหารขนาดเล็ก ประดิษฐานพระพุทธรูปหินทรายสีแดงปางมารวิชัยประทับนั่งหันพระปฤษฎางค์ชนกันคล้ายกับพระพุทธรูปบนพระวิหารหลวง</p>",
            "lon": "99.82086",
            "id": "MOC-174690",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระวิหารหลวง   วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174690",
            "lat": "13.532327"
        },
        {
            "amphoe": "เมืองกาญจนบุรี",
            "ลำดับ": "6457",
            "province": "กาญจนบุรี",
            "description": "โบราณสถานวัดถ้ำขุนแผน  หันหน้าไปทางทิศตะวันตกสู่ลำตะเพิน  ประกอบด้วยอุโบสถทางด้านหน้า  เจดีย์รายและสิ่งก่อสร้างอื่นๆทางด้านหลัง  และล้อมรอบด้วยกำแพงแก้ว  โบราณสถานแห่งนี้มีเจดีย์ทรงปรางค์เป็นประธานของวัดอยู่ด้านหลัง  และมีแนวกำแพงแก้วกั้นแบ่งเขตส่วนพื้นที่แยกออกมาต่างหาก\n     ปรางค์ประธานยังคงปารกฏการสร้างมุมตรงกลางขนาดใหญ่ขนาบด้วยมุมขนาดเล็กอย่างที่นิยมตั้งแต่สมัยอยุธยาตอนต้นลงมา  แต่ปรางค์วัดขุนแผนมีขนาดเล็กกว่ามาก  สันนิษฐานว่าน่าจะสร้างขึ้นในสมัยอยุธยาตอนกลาง (ราวพุทธศตวรรษที่21)ลงมา  หรือก่อนหน้านั้นเล็กน้อยพร้อมกับการเกิดขึ้นของเมืองกาญจนบุรี  ในฐานะวัดศูนย์กลางของชุมชน",
            "lon": "99.41597",
            "id": "MOC-17997",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดขุนแผน",
            "category": "โบราณสถาน",
            "tambon": "ลาดหญ้า",
            "url": "http://123.242.145.13/album/17997",
            "lat": "14.100268"
        },
        {
            "amphoe": "บ้านโป่ง",
            "ลำดับ": "6494",
            "province": "ราชบุรี",
            "description": "<p>วัดหนองหิน ตั้งอยู่เลขที่ ๘๒ หมู่ที่ ๑๑ ตำบลหนองปลาหมอ อำเภอบ้านโป่ง จังหวัดราชบุรี รหัสไปรษณีย์ ๗๐๑๑๐ หมายเลขโทรศัพท์ - มือถือ ๐๘๑ &ndash; ๓๘๔๗๔๓๒</p><p>วัดหนองหิน ก่อตั้งเมื่อ พ.ศ. ๒๔๔๒ ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ. ๒๕๐๙ เขตวิสุงคามสีมา กว้าง ๒๔ เมตร ยาว ๓๖ เมตร สังกัดคณะสงฆ์มหานิกาย ที่ดินตั้งวัดมีเนื้อที่ ๒๒ ไร่ ๑ งาน ๔๐ ตารางวา โฉนดที่ดิน เลขที่ ๕๕ อาณาเขต ทิศเหนือจดทางสาธารณประโยชน์ ทิศใต้จดที่ดินเอกชน ทิศตะวันออกจดทางสาธารณประโยชน์ ทิศตะวันตกจดที่ดินเอกชน มีที่ธรณีสงฆ์ จำนวน ๑ แปลง เนื้อที่ ๒๑ ไร่ ๑ งาน ๗๘ ตารางวา อาคารเสนาสนะ ประกอบด้วย อุโบสถ สร้างเมื่อ พ.ศ. ๒๕๐๔ ศาลาการเปรียญ สร้างเมื่อ พ.ศ. ๒๕๑๗ หอสวดมนต์ สร้างเมื่อ พ.ศ. ๒๕๒๗ กุฏิสงฆ์ ศาลาเอนกประสงค์ ศาลาบำเพ็ญกุศล ฯลฯ ปัจจุบันมีพระครูมงคลคามเขต สุมงคโล(กุล ทองคำ) เป็นเจ้าอาวาส</p>",
            "lon": "99.78324",
            "id": "MOC-167957",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดหนองหิน",
            "category": "โบราณสถาน",
            "tambon": "หนองปลาหมอ",
            "url": "http://123.242.145.13/album/167957",
            "lat": "13.79579"
        },
        {
            "amphoe": "ท่ายาง",
            "ลำดับ": "6532",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nวัดบรรพตาวาส หรือ ที่ชาวบ้านเรียกว่า วัดเขากระจิว เป็นวัดที่มีบริเวณกว้างขวาง และมีโบราณสถาน โบราณวัตถุ อยู่เป็นจำนวนมาก และที่ควรค่าแห่งการอนุรักษ์ไว้ อีกอย่างหนึ่งคือ &lt;strong&gt;ซุ้มประตูเก่า &lt;/strong&gt; ภายในวัด ซึ่งตั้งอยู่ทางทิศเหนือ และที่ใต้ ของวัด&lt;br /&gt;\n&lt;br /&gt;\n&lt;strong&gt;ซุ้มประตูทางทิศเหนือ&lt;/strong&gt; มียอด 3 ยอด ทำยอดลักษณะเหมือนพุ่มพัทธสีมา ซึ่งตั้งอยู่บนตั้ง ศิลปะสถาปัตยกรรมยุโรป ไทย อินเดีย ผสมผสานกัน มีอักษรจารึก ปีพ.ศ. ที่สร้างด้วยว่า พ.ศ. 2472 ร.ศ. 148 จ.ศ. 1291 ปีมะเส็ง เอกศก และมีชื่อวันที่เป็นอักษรปูนปั้นว่า &amp;ldquo;วัดปัพพตาวาศ&amp;rdquo;ที่ซุ้มประตูกลางปั้นรูปรูปหัวเสือดำไว้ด้วย เพื่อเป็นอนุสรณ์แก่เสือดำ ซึ่งมีชุกชุมในสมัยนั้น ซึ่งหลวงพ่อพระอธิการกฤติย์ ทฺสสโน เคยจับเสือดำได้และเลี้ยงไว้ตัวหนึ่ง อยู่จนสิ้นอายุ ท่านจึงให้ช่างปั้นรูปหัวเสือดำไว้ อีกด้านหนึ่งที่มีชื่อวัดจะปั้นเป็นครุฑกับนาค 2 หัว&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ซุ้มประตูด้านทิศใต้&lt;/strong&gt; สันนิษฐานว่าก่อสร้างสมัยหลวงพ่อแผน ปภากโร เพราะท่านพระครูบวรกิจโกศล (เจ้าอาวาสวัดชายนา) เล่าว่า หลวงพ่อแผนสั่งไว้ แสดงว่าเขตวัดเดิมมีแค่นี้ เหนือซุ้มประตูทำเป็นซุ้ม 5 ยอด แต่ละยอด เป็นรูปคนโฑกลีบมะเฟือง&lt;/p&gt;\n&lt;p&gt;\nปัจจุบัน เจ้าอาวาสวัดยังคงรักษาซุ้มประตูนี้ไว้เป็นอย่างดี สามารถเข้าชมได้ทุกวัน&lt;/p&gt;",
            "lon": "99.88785",
            "id": "MOC-136638",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ซุ้มประตูเก่า  วัดบรรพตาวาส (วัดเขากระจิว)",
            "category": "โบราณสถาน",
            "tambon": "ท่ายาง",
            "url": "http://123.242.145.13/album/136638",
            "lat": "12.973458"
        },
        {
            "amphoe": "เลาขวัญ",
            "ลำดับ": "6616",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดนางาม&lt;/strong&gt;    ตั้งอยู่หมู่ ๒  บ้านนางาม  ตำบลหนองโสน  อำเภอเลาขวัญ  จังหวัดกาญจนบุรี สร้างมาตั้งแต่ พ.ศ. ๒๔๘๓  ปัจจุบันมีพระปลัดประมาน ปสนโน  เป็นเจ้าอาวาสวัด  วัดนางามเป็นสถานที่ประกอบศาสนกิจของพุทธศาสนิกชนในท้องถิ่น เป็นสถานที่ปฏิบัติบัติธรรม เมื่อถึงเทศกาลวันสำคัญทางพุทธศาสนา จะมีประชาชนพากันไปทำบุญตักบาตรที่วัดนางาม ทางวัดส่งเสริมกิจกรรม ด้านวัฒนธรรมขนบธรรมเนียม ประเพณีท้องถิ่น   โดยร่วมกับชาวบ้านจัดการแข่งขันกีฬา  ต่าง ๆ  ส่งเสริมกิจกรรมรดน้ำขอพรผู้สูงอายุ   การแข่งขันกีฬาพื้นบ้าน  และเป็นสถานที่อออกกำลังกายของหมู่บ้าน ในตอนเย็น  เด็ก เยาวชน  ประชาชน จะมาออกกำลังกายกันเป็นประจำ  เช่น ฟุตบอล    ตะกร้อ เปตอง &lt;/p&gt;",
            "lon": "99.75496",
            "id": "MOC-121865",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดนางาม",
            "category": "โบราณสถาน",
            "tambon": "หนองโสน",
            "url": "http://123.242.145.13/album/121865",
            "lat": "14.637065"
        },
        {
            "amphoe": "ทองผาภูมิ",
            "ลำดับ": "6674",
            "province": "กาญจนบุรี",
            "description": "<p><strong><span face=\"\">เจดีย์ศิลปะแบบพม่า</span></strong>วัดพุถ่องเจริญธรรม ตั้งเป็นวัดเมื่อ พ.ศ.2483 มีเนื้อที่ 60 ไร่ พระคำวอน จตฺตวีโร (คำวอน สีสัง) นักธรรมเอก เป็นเจ้าอาวาส ภายในบริเวณวัด ประกอบด้วย ศาลาการเปรียญไม้ ที่ใช้เป็นที่ปฏิบัติธรรม หอระฆังไม้ กุฏิสงฆ์ เจดีย์ เมรุมาส โรงทาน พระประธานเจดีย์วัดพุถ่องเจริญธรรม สร้างขึ้นเมื่อปี พ.ศ.2547 จำลองแบบมาจากประเทศพม่าศิลปะจึง มีความประสมประสานระหว่างไทยและพม่า เนื่องจากมีเจดีย์ศิลปะแบบพม่า ซึ่งเจ้าอาวาสองค์ปัจจุบันได้สร้างไว้เพื่อให้สาธุชนได้เข้ามากราบไหว้ เจดีย์ภายในวัดพุถ่อง ฐานก่ออิฐถือปูนสีขาว องค์เจดีย์สีทองทั้งองค์ ด้านบนยอดแหลม ภายในบรรจุพระบรมสาลีริกธาตุ ชาวไทย ชาวพม่า ชาวมอญ ชาวกะเหรี่ยงให้ความเคารพเลื่อมใสศรัทธา เป็นอย่างยิ่ง เชื่อว่าขอพรแล้วจะได้ดังใจปรารถนา และการได้มากราบไหว้ทุกวันพระจะทำให้เป็นสิริมงคลแก่ชีวิต</p>",
            "lon": "98.76183",
            "id": "MOC-122776",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์ศิลปะแบบพม่า   วัดพุถ่องเจริญธรรม",
            "category": "โบราณสถาน",
            "tambon": "หินดาด",
            "url": "http://123.242.145.13/album/122776",
            "lat": "14.562801"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "6772",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nถ้ำจันทน์เป็นถ้ำเล็ก ๆ ที่อยู่บนเขาหลวง  เริ่มต้นจากตรงลานบริเวณที่จอดรถยนต์  แล้วเดินเลี้ยวตรงทางเดินไปทางด้านซ้ายมือตามขั้นบันได  เดินไปประมาณ 200 เมตรเศษ  ก็จะมีทางลาดต่ำเดินไปตามทางก็จะถึงถ้ำจันทน์ด้านบนเปิดกว้าง  รอบๆถ้ำเป็นเหมือนกำแพงหินเป็นวงล้อมรอบถ้ำไว้ เหนือกำแพงหินขึ้นไป  มีต้นไม้ต่าง ๆ ขึ้นเบียดแซมอยู่  บางตอนสามารถปีนไต่ขึ้นไปเบื้องบนได้โดยง่าย&lt;/p&gt;\n&lt;p&gt;\nถ้ำจันทน์มีเนื้อที่ประมาณครึ่งไร่  มีคูหาเล็ก ๆ และเพิงพอหลบแดดหลบฝนได้  มีพระสงฆ์เข้าไปใช้เป็นสถานที่ปฏิบัติธรรม &lt;/p&gt;\n&lt;p&gt;\nสัญลักษณ์ของถ้ำจันทน์ ก็คือ ต้นจัน  ที่มีขนาดใหญ่มาก อายุหลายร้อยปี ที่โคนต้นถ้าใช้คนโอบรอบต้องใช้ถึง 3 &amp;ndash; 4 คนจึงโอบรอบ  นอกจากนั้นครั้งหนึ่งสุนทรภู่ได้พาคนรักที่มีชื่อว่า &amp;ldquo;ลูกจันทน์&amp;rdquo;  เข้ามาเที่ยวชมถ้ำแห่งนี้  และได้บรรยายถึงลูกจันน์  ต้นจันทน์ พระจันทร์ และแสงจันทร์  ไว้ในนิราศเมืองเพชรตอนหนึ่ง ว่า&lt;/p&gt;\n&lt;p&gt;\n&amp;ldquo;ชมลูกจันทน์กลิ่นกลิ่นรินรินรื่น  จนเที่ยงคืนแขนซ้ายกลายเป็นหมอน&amp;rdquo;&lt;/p&gt;",
            "lon": "99.929985",
            "id": "MOC-124666",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำจันทน์",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/124666",
            "lat": "13.139698"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "6794",
            "province": "เพชรบุรี",
            "description": "<pr></pr><b>วัดใหญ่สุวรรณาราม  </b>แต่เดิมเรียกกันว่า “วัดน้อยปากใต้, วัดน้อยปักษ์ใต้ หรือ วัดนอกปากใต้”  ส่วนสาเหตุที่ได้ชื่อว่า “วัดใหญ่”  คงเป็นเพราะมีบริเวณกว้างขวางใหญ่โต ต่อมาเมื่อพระสุวรรณมุนี (ทอง)  ได้มาปฏิสังขรณ์วัดนี้แล้วคงมีการเปลี่ยนชื่อวัดใหม่ตามสมณศักดิ์ของท่านว่า “วัดสุวรรณาราม”  แต่ชาวบ้านยังคงเรียกวัดใหญ่อยู่จึงเรียรวมกันว่า “วัดใหญ่สุวรรณาราม”  หลักฐานโบราณสถานและโบราณวัตถุในวัดแสดงถึงความเก่าแก่ที่น่าจะมีมาตั้งแต่ครั้งสมัยกรุงศรีอยุธยา  เมื่อปี  พ.ศ. 2452  พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวโปรดเกล้า ฯ ให้ยกวัดใหญ่สุวรรณารามขึ้นเป็นพระอารามหลวง และเสด็จทอดพระเนตรหลายครั้ง พร้อมทั้งพระราชทานเงินสำหรับการปฏิสังขรณ์วัดด้วย  แสดงถึงความสำคัญของวัดใหญ่สุวรรณารามที่ได้รับการบูรณะปฏิสังขรณ์มาโดยตลอด  โบราณสถานที่ปรากฎอยูในวัดใหญ่สุวรรณารามนั้นทรงคุณค่าทางด้านศิลปกรรมและสถาปัตยกรรมดบราณที่งดงามสมัยกรุงศรีอยุธยา  อันประกอบด้วยพระอุโบสถก่ออิฐถือปูนที่มีฐานปัทม์อ่อนโค้งแบบฐานสำเภาภายในมีภาพจิตรกรรมฝาผนัง ภาพพุทธประวัติ และเทพชุมนุม เสาและเพดานมีการตกแต่งด้วยลายทองบนพื้นแดงอย่างวิจิตร มีวิหารคดที่สร้างขึ้นในสมัยรัชกาลที่ ๕ ล้อมรอบพระอุโบสถศาลาการเปรียญ ลักษณะเป็นเรือนไทยขนาดใหญ่  ลักษณะเด่น คือ ฝาผยังเป็นไม้แบบฝาปะกนด้านนอกเดิมเขียนลายทองมีพรึงเป็นรูปกระจังปฏิญาณขนาดใหญ่  ประดับโดยรอบอาคาร ทางด้านทิศเหนือมีหน้าต่างรูปแบบพิเศษ 2 ช่อง  โดยมีกรอบเช็ดหน้าประดับด้วยซุ้มเรือนแก้วปิดทอง  ประตูทางเข้าศาลาการเปรียญด้านทิศตะวันออกมี 3 บาน  ตั้งอยู่ในกรอบเช็ดหน้าทำเป็นรูปซุ้มเรือนแก้  เน้นเป็นพิเศษที่ประตูกลางซึ่งบานประตูเป็นไม้มีการจำหลักลายอย่างวดงาม ส่วฝาผนังภายในศาลาการเปรียญมีภาพจิตรกรรมเขียนเป็นภาพเทพชุมนุมทวารบาล และภาพสัตว์ชนิดต่างๆ เสาศาลาการเปรียญเขียนเป็นลายรดน้ำแตกต่างกันในแต่ละคู่  หอไตร  ตั้งอยู่กลางสระน้ำ  ลักษณะเป็นอาคารไม้ทรงไทยชั้นเดียวมีเสาไม้ 3 เสา  ซึ่งเป็นรูปแบบพิเศษ นอกจากนี้ยังมีโบราณสถานที่สำคัญอีกหลายอย่างภายในวัด เช่น หมู่กุฏิสงฆ์  ศาลาโถง  หอระฆัง  หอไตรหลังใหม่  พระปรางค์  เจดีย์ ถาน  เป็นต้น  ซึ่งมีรูปแบบศิลปกรรมในสมัยกรุงศรีอยุธยา  และกรุงรัตนโกสินทร์ ที่มีคุณค่าเป็นมรดกทางวัฒนธรรมที่สำคัญของชาติ\n <pr></pr>ข้อมูล: สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย : โอภาส  ชาญมงคล,ฉันทิช  ศิลปศร,วัดใหญ่สุวรรณาราม",
            "lon": "99.949936",
            "id": "MOC-16142",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดใหญ่สุวรรณาราม",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/16142",
            "lat": "13.105439"
        },
        {
            "amphoe": "ห้วยกระเจา",
            "ลำดับ": "6847",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nพระปรางค์วัดเขารักษ์ ตั้งอยู่หมู่ที่ ๕ บ้านเขารักษ์ อยู่ระหว่างเส้นทางตลาดใหม่ - อ.เลาขวัญ ประมาณหลักกิโลเมตรที่ ๘ พอเข้าเขตอำเภอห้วยกระเจา ก็จะเห็นพระปรางค์ตั้งตระหง่านอยู่บนยอดเขาที่ปกคลุมด้วยป่าไม้อันเขียวขจี โดยองค์พระปรางค์เป็นศิลปะแบบขอม รูปทรงคล้ายฝักข้าวโพด ตั้งอยู่บนยอดเขารักษ์ มีกำแพงอิฐโดยรอบ มีบันไดขึ้นอยู่บนยอดเขาจำนวน ๓๕๒ ขั้น สิ่งก่อสร้างทั้งสามนี้ใช้อิฐแบบเดียวกัน สันนิษฐานสร้างสมัยกรุงศรีอยุธยาตอนต้น มีตำนานเล่าต่อกันมาว่าสมัยสงคราม ไทย - พม่า สถานที่แห่งนี้เป็นเส้นทางเดินทัพผ่านไปตีกรุงศรีอยุธยา บรรพชนไทยที่นี่เสียสละต่อสู้สกัดทัพพม่าจนสูญเสียชีวิตไปจำนวนมาก หลังสงครามสงบจึงสร้างพระปรางค์ขึ้นไว้เป็นอนุสรณ์ และเรียกเขาลูกนี้ว่าเขาลูกรัก ต่อมาเพี้ยนเป็นเขารักษ์ในปัจจุบัน&lt;/p&gt;",
            "lon": "99.65322",
            "id": "MOC-103560",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระปรางค์วัดเขารักษ์",
            "category": "โบราณสถาน",
            "tambon": "ห้วยกระเจา",
            "url": "http://123.242.145.13/album/103560",
            "lat": "14.330967"
        },
        {
            "amphoe": "ห้วยกระเจา",
            "ลำดับ": "6906",
            "province": "กาญจนบุรี",
            "description": "เป็นโบสถ์เก่าสมัยอยุธยาตอนปลาย  หลังคาไม่มีแล้ว  เหลือแต่บริเวณรอบโบสถ์ก่อด้วยอิฐของเดิม  ปัจจุบันได้มีการบูรณะ  โดยการมุงสังกะสีครอบโบสถ์เก่า  มีเจดีย์ด้านหน้า  3 องค์  ด้านหลัง  1  องค์  เจดีย์ด้านหลังเป็นเจดีย์ขนาดใหญ่ได้มีการบูรณะซ่อมแซมขึ้นใหม่",
            "lon": "99.74652",
            "id": "MOC-16207",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์เก่า   เจดีย์ วัดสระกระเบื้อง",
            "category": "โบราณสถาน",
            "tambon": "ดอนแสลบ",
            "url": "http://123.242.145.13/album/16207",
            "lat": "14.295353"
        },
        {
            "amphoe": "สังขละบุรี",
            "ลำดับ": "6978",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเมืองบาดาล หรือบางครั้งก็เรียก โบสถ์จมน้ำ หากเป็นชาวไทยเชื้อสายรามัญที่เคยอาศัยอยู่ในบริเวณนี้ก็จะเรียกว่า วัดเก่า เมืองบาดาล ตั้งอยู่หมู่ที่ ๒ บ้านวังกะ ต.หนองลู อ.สังขละบุรี จ.กาญจนบุรีตั้งอยู่ระหว่างแม่น้ำสามสายมาบรรจบกัน ได้แก่ แม่น้ำซองกาเลีย แม่น้ำบีคลี่ และแม่น้ำรันตี หรือที่เรียกว่าสามประสบ แต่เดิมเมืองบาดาล คือ วัดวังก์วิเวการามที่หลวงพ่ออุตตมะได้สร้างขึ้น ตั้งแต่ปี พ.ศ.๒๔๙๙ โดยมีศาสนสถานต่างๆ อาทิเช่น โบสถ์ หอระฆัง หอฉันท์ กุฏิพระ เป็นต้น เมื่อการไฟฟ้าฝ่ายผลิตได้สร้างเขื่อนเขาแหลม(เขื่อนวชิราลงกรณ์)และในปี พ.ศ.๒๕๒๗ ได้ปิดเคลื่อนปล่อยน้ำ ทำให้วัดวังก์วิเวการามจมน้ำ ด้วยปริมาณน้ำที่มากทำให้ศาสนสถานที่เคยมีจมอยู่ใต้น้ำ แต่เมื่อถึงช่วงฤดูแล้งน้ำลดลง เมืองบาดาลจะปรากฏให้เห็นในความยิ่งใหญ่ และงดงามของวัดวังก์วิเวการามในครั้งอดีตได้เป็นอย่างดี และในบางปีหากน้ำลดลงมากจะสามารถลงจากเรือแล้วเดินบนพื้นดินเพื่อสัมผัสกับวัตถุต่างๆเช่นหอฉันท์ โบสถ์ หอระฆัง บริเวณโดยรอบของวัดวังก์วิเวการาม(วัดเก่า)ที่หลวงพ่ออุตตมะได้สร้างไว้แต่ครั้งอดีต&lt;/p&gt;",
            "lon": "98.45333",
            "id": "MOC-16167",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เมืองบาดาล",
            "category": "โบราณสถาน",
            "tambon": "หนองลู",
            "url": "http://123.242.145.13/album/16167",
            "lat": "15.155556"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "6980",
            "province": "เพชรบุรี",
            "description": "วัดนก  - วัดยาง (ร้าง)  ตั้งอยู่ในเขตตำบลช่องสะแก  อำเภอเมืองเพชรบุรี จากหลักฐานที่พบทั้งสองวัดนี้น่าจะมีอายุอยู่ในช่วงสมัยกรุงศรีอยุธยาตอนปลาย  โบราณสถานและโบราณวัตถุที่ยังคงปรากฎอยู่ คือ ฐานเจดียก่ออิฐ ซึ่งพบชิ้นส่วนปล้องไฉนขนาดเส้นผ่าศูนย์กลางประมาณ  1 เมตร ตกอยู่ใกล้เคียง พื้นที่โดยรอบพบเศษอิฐ ชิ้นส่วนภาชนะดินเผาเนื้อหยาบ  เนื้อแกร่ง  และเครื่องเคลือบประเภทเครื่องสังคโลกจากเตาศรีสัชนาลัยกระจัดกระจายอยู่ทั่วไป  เดิมบริเวณวัดนก - วัดยาง (ร้าง) นี้ชาวบ้านเคยพบพระพุทธรูปหินทรายแดงปางมารวิชัย  ซึ่งปัจจุบันได้อัญเชิญไปประดิษฐานอยู่ที่หน้าพระอุโบสถวัดมหาธาตุ  จังหวัดเพชรบุรี\n      ที่มาข้อมูล : สำนักศิลปากรที่ 1 ราชบุรี  ภาพถ่าย : พิพิธภัณฑสถานแห่งชาติพระนครคีรี",
            "lon": "99.97218",
            "id": "MOC-15693",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดนก-วัดยาง (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ช่องสะแก",
            "url": "http://123.242.145.13/album/15693",
            "lat": "13.101415"
        },
        {
            "amphoe": "เขาย้อย",
            "ลำดับ": "7208",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดหนองปรง &lt;/strong&gt; ตั้งอยู่ที่เลขที่ 72 หมู่ที่ 4 ตำบลหนองปรง อำเภอเขาย้อย จังหวัดเพชรบุรี สังกัดมหานิกาย ที่ดินตั้งวัดมีเนื้อที่ 32 ไร่ 2 งาน 15 ตารางวา เป็นอาคารไม้ทรงไทยประยุกต์ อาณาเขตทิศหนือทิศใต้ทิศตะวันออกและทิศตะวันตกจดบ้านเรือนราษฎร วัดหนองปรง ตั้งเมื่อ พ.ศ . 2175 ได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2514 การบริหารและการปกครอง มีเจ้าอาวาส เท่าที่ทราบนามคือ 1พระอธิการแพร 2 พระอธิการโป 3 พระอิการม่วน 4 พระครูบุญมา 5 พรตะอธิการสุนนโน 6 พระครูอุปถัมภ์พัฒนวิธาน และพระอิการอำนวย โกวิโท ปัจจุปัน การศึกษามีโรงเรียนพระปริยัติธรรมแผนกธรรม เปิดสอนเมื่อ พ.ศ.2498 ศูนย์อบรมเด็กก่อนเกณฑ์ในวัด เปิดสอนเมี่อ พ.ศ. 2537 จนถึงปัจจุปัน&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;วัดหนองปรง&lt;/strong&gt; ได้ขึ้นทะเบียนเป็นโบราณสถาน ของกรมศิลปากร สิ่งก่อสร้างส่วนใหญ่ถูกซ่อมแซมปรับปรุงแล้ว ส่วนที่เป็นของเดิมที่เห็นชัดเจนที่สุดคือ เสมาหินทรายแดงขนาดเล็ก เป็นเสมาของอุโบสถหลังเดิม ปัจจุบันนำมาเป็นเสมาของอุโบสถหลังใหม่รูปแบบเป็นเสมาที่นิยมในสมัยอยุธยาตอนปลาย นอกจากนี้ยังมีเจดีย์ราย 2 องค์ เป็นเจดีย์ย่อมุมไม้สิบสอง ตกแต่งด้วยลวดลายปูนปั้น ศิลปะสมัยรัตนโกสินทร์&lt;/p&gt;",
            "lon": "99.83728",
            "id": "MOC-16593",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดหนองปรง",
            "category": "โบราณสถาน",
            "tambon": "หนองปรง",
            "url": "http://123.242.145.13/album/16593",
            "lat": "13.164762"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "7211",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;ปราสาทประธาน&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n                   ลักษณะเป็นปราสาทเป็นองค์เดียว ตั้งอยู่บนฐานรูปสี่เหลี่ยมจัตุรัสย่อมุมไม้  20  ขนาดใหญ่  ขนาดกว้าง  13.20 เมตร  มีมุขยื่นออกไปรับกับมุขด้านในของโคปุระทั้ง  4  ทิศ  มุขด้านทิศตะวันออกมีขนาดยาวกว่าด้านอื่น ๆ ลักษณะฐานปราสาทเป็นฐานปัทม์หรือบัวคว่ำและบัวหงายซ้อนกันอยู่  3  ชั้น  เห็นได้ชัดที่บริเวณด้านทิศตะวันตกเฉียงเหนือขององค์ปราสาท  ส่วนเรือนธาตุเป็นฐานบัวคว่ำ  บริเวณส่วนบนขององค์เรือนธาตุและส่วนยอดขององค์ปราสาทพังทลายหมด  มีบันไดทางเข้าที่มุขด้านทิศตะวันออกด้านทิศเหนือและใต้  บันไดทางขึ้นทางด้านทิศตะวันออกทำเป็นลักษณะลดชั้นขึ้นไป  2  ช่วง  มีฐานเล็กน้อยก่อนที่จะเข้าสู่ภายในมุขขององค์ปราสาท  มีรอยของหลุมเสาสี่เหลี่ยมบริเวณบันไดทางขึ้นช่วงบนขององค์ปราสาท  สำหรับบันไดทางขึ้นด้านทิศเหนือและทิศใต้พบว่าเป็นบันไดช่วงเดียวเข้าสู่มุขขององค์ปราสาท  ส่วนมุขด้านทิศตะวันตกไม่พบร่องรอยของบันไดทางขึ้น  แต่ที่มุขด้านนี้มีการเจาะช่องซึ่งอาจจะเป็นช่องหน้าต่าง&lt;/p&gt;\n&lt;p&gt;\n          ภายในองค์ปราสาทช่วงต่อกับมุขแต่ละด้านเว้นช่วงของศิลาแลงที่ด้านล่างของช่องทางผ่าน อาจเอาไว้สำหรับใส่วงกบหรือกรอบประตูที่เป็นเครื่องไม้  เช่นเดียวกับที่ด้านนอกของมุขด้านทิศตะวันออก เหนือและใต้  ที่มุขด้านทิศเหนือบริเวณผนังใต้ช่องประตูติดต่อระหว่างภายในองค์ปราสาทกับมุข  พบแท่งหินทรายถากเป็นร่องด้านบนฝังอยู่ และที่ผนังด้านนอกทางทิศตะวันออกของมุขด้านทิศเหนือพบศิลาแลงเจาะเป็นช่องเส้นผ่าศูนย์กลาง  4  ซ.ม. มีแนวทิศทางตรงกันกับหินทรายที่สกัดเป็นร่อง นอกจากนี้ที่บริเวณฐานล่างด้านทิศตะวันออกเฉียงเหนือขององค์ปราสาทยังพบลักษณะของแอ่งรูปสี่เหลี่ยมจัตุรัสขนาด 1 เมตรรับกับช่องที่พบด้านนอก ทำให้สันนิษฐานได้ว่าเป็นรางน้ำมนต์จากภายในองค์ปราสาทไหลออกมาด้านนอกและมีอ่างหรือแอ่งรองรับเอาไว้  นอกจากนี้ที่ผนังด้านนอกของมุขทางด้านทิศตะวันตกยังมีร่องรอยการถากศิลาแลงอาจทำเป็นหน้าต่างหลอก  และที่ด้านหน้าองค์ปราสาทมีฐานประติมากรรม  2  ชิ้นทำด้วยหินทรายตั้งอยู่&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-120289",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ปราสาทประธาน",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/120289",
            "lat": "14.069644"
        },
        {
            "amphoe": "บ้านโป่ง",
            "ลำดับ": "7284",
            "province": "ราชบุรี",
            "description": "<p>โบราณสถานจอมปราสาท ตั้งอยู่ที่ หมู่ที่ ๑๙ ตำบลท่าผา อำเภอบ้านโป่ง จังหวัดราชบุรี ตั้งอยู่เกือบกึงกลางเมืองโบราณโกสินารายณ์ ขนาดกว้างประมาณ ๘๕ เมตร ยาวประมาณ ๑๐๐ เมตร สูงประมาณ ๑ เมตร กรมศิลปากร ได้ดำเนินการขุดแต่งบูรณะเป็นบางส่วนเมื่อ พ.ศ. ๒๕๐๙ มีการค้นพบชิ้นส่วนของตัวอาคารที่ทำจากวัสดุหลายประเภทด้วยกัน อาทิ กรอบประตู ทับหลัง และกลีบขนุน ที่สลักจากหินทรายแดงหรือชิ้นส่วนเครื่องตบแต่งหลังคาที่ทำจากดินเผาจำพวกบราลี กระเบื้องเชิงชายและลายหน้ากาล ตลอดจนชิ้นส่วนลวดลายปูนปั้นประดับตกแต่งส่วนต่าง ๆ ของอาคาร สันนิษฐานว่า เดิมรูปทรงอาคารมีลักษณะเป็นปราสาทที่นิยมสร้างกันตามวัฒนธรรมเขมร โดยส่วนฐานก่อด้วยศิลาแลง มีมุขยื่นออกไปทั้งสี่ด้านภายในใช้หินและทรายบดอัดเป็นฐานราก ประติมากรรมชิ้นสำคัญที่ขุดพบที่โบราณสถานจอมปราสาท กลางใจเมืองโบราณเป็น<strong>พระโพธิ์สัตว์อวโลกิเตศวรเปล่งรัศมี</strong>สันนิษฐานว่าคงสร้างขึ้นในราวพุทธศตวรรษที่ ๑๘ เพราะรูปแบบคล้ายกันกับรูปพระโพธิสัตว์ศิลปะเขมรแบบบายน สมัยพระเจ้าชัยวรมันที่ ๗ (พ.ศ. ๑๗๒๔ &ndash; ๑๗๖๑) โดยสลักขึ้นจากหินทราย ขนาดสูงประมาณ ๑๕๕ เซนติเมตร เป็น<strong>พระโพธิสัตว์อวโลกิเตศวรอัษฏภุช (แปดกร)</strong>แต่พระกร พระหัตถ์ พระเศียร และพระบาทหักหายไปหมดแล้ว พระวรกายตอนบนมีรูปพระอมิตาภะปางสมาธิผู้เป็นเจ้าแห่งแสงสว่างนิรันดร์ ซึ่งเป็นพระธยานิพุทธเจ้าประจำองค์พระโพธิสัตว์อวโลกิเตศวรในพระพุทธศาสนาลัทธิมหายาน นิกายวัชรยาน สลักรอบพระอุระ และมีรูปนางปรัชญาปมารมิตา หรือปัญญาบารมี ผู้เป็นตัวแทนแห่งปัญญาและเป็นชายา หรือศักติ(พลัง) ของพระโพธิสัตว์อวโลกิเตศวร ประทับถือดอกบัวอยู่ที่บั้นพระองค์ สามองค์ และเบื้องพระอุระอีกหนึ่งองค์ พระวรกายเบื้องล่างทรงผ้าโจงกระเบนสั้น มีชายผ้าเป็นรูปคล้ายหางปลาห้อยอยู่ด้านหน้าริ้วผ้ามีลักษณะเป็นขีดบาง ๆ ขอบล่างของลายเครื่องประดับเป็นแนวคล้ายลายลูกประคำ ทรงปั้นเหน่ง หรือเข็มขัดเป็นลายดอกไม้มีอุบะรูปดอกไม้เล็ก ๆ ห้อยอยู่ใต้แนวเข็มขัด เป็นลักษณะเฉพาะของประติมากรรมในศิลปเขมรแบบบายน</p>",
            "lon": "99.86786",
            "id": "MOC-163760",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานจอมปราสาท",
            "category": "โบราณสถาน",
            "tambon": "ท่าผา",
            "url": "http://123.242.145.13/album/163760",
            "lat": "13.845242"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "7285",
            "province": "ราชบุรี",
            "description": "<p>พระเจดีย์ วัดมหาธาตุวรวิหาร เป็นเจดีย์รายเรียงเป็นแถวอยู่ด้านหน้าพระมณฑป จำนวน ๕ องค์ เป็นพระเจดีย์ทรงระฆังกลม จำนวน ๔ องค์ และพระเจดีย์ย่อมุมไม้สิบสองอีก ๑ องค์ ทั้งหมดเป็นศิลปะสมัยรัตนโกสินทร์ ที่ฐานของพระเจดีย์ย่อมุมไม้สิบสองมีจารึกบนแผ่นหินอ่อนความว่า พระพุทธศักราช ๒๔๖๒ สามเณรเซียะเล็ก พร้อมบุตรทิพ เจริญ ฮกเซ่งพิจารณาเห็นว่า พระเจดีย์เป็นปูชนียวัตถุอันถาวร จึงได้พร้อมใจกันมีศรัทธาสร้างขึ้นไว้ในพระพุทธศาสนานิพ์พานปัจจ์โยโหตุอนาค</p>",
            "lon": "99.82086",
            "id": "MOC-166206",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระเจดีย์ วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/166206",
            "lat": "13.532327"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "7289",
            "province": "ราชบุรี",
            "description": "<p>พระวิหารหลวง วัดมหาธาตุวรวิหาร อยู่ด้านหน้าพระปรางค์ภายนอกระเบียงคด เป็นซากอาคารในแผนผังสี่เหลี่ยมผืนผ้า ฐานด้านล่างสุดก่อด้วยศิลาแลง ด้านหน้ามีมุขยื่น บนพระวิหารเคยมีเจดีย์ขนาดเล็กตั้งอยู่ แต่พังทลายลงหมด บนฐานวิหารมีอาคารไม้โล่ง หลังคาเครื่องไม้มุงสังกะสี อาคารหลังนี้กล่าวกันว่านายหยินบิดาของขุนสิทธิสุวรรณพงศ์ อดีตนายกเทศมนตรีเทศบาลเมืองราชบุรีเป็นผู้สร้างขึ้นเมื่อ พ.ศ. 2454 พระวิหารนี้เคยเป็นที่ตั้งโรงเรียนพระอภิธรรมราชบุรี ภายในอาคารบนพระวิหารประดิษฐานพระพุทธรูปปูนปั้นแกน หินทราย ขนาดใหญ่แสดงปางมารวิชัย 2 องค์ ประทับนั่งหันพระปฤษฎางค์ชนกัน พุทธศิลปะแบบอยุธยาตอนต้น ด้านข้างทั้งสองและด้านหน้าของพระวิหารที่มุมด้านตะวันออกเฉียงเหนือและด้านตะวันออเฉียงใต้ มีวิหารขนาดเล็ก ประดิษฐานพระพุทธรูปหินทรายสีแดงปางมารวิชัยประทับนั่งหันพระปฤษฎางค์ชนกันคล้ายกับพระพุทธรูปบนพระวิหารหลวง</p>",
            "lon": "99.82086",
            "id": "MOC-170136",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารหลวง วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/170136",
            "lat": "13.532327"
        },
        {
            "amphoe": "บางแพ",
            "ลำดับ": "7343",
            "province": "ราชบุรี",
            "description": "<p>มณฑปประดิษฐานรอยพระพุทธบาท ปัจจุบันเหลืออยู่เฉพาะส่วนฐานและกำแพงบางส่วน ฐานมณฑปเป็นรูปสี่เหลี่ยมจัตุรัส ส่วนเรือนธาตุและส่วนยอดหักหาย มณฑปหลังนี้มีร่องรอยการตกแต่งด้วยกระเบื้องเคลือบปรุแบบจีน</p>",
            "lon": "100.01945",
            "id": "MOC-174469",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "มณฑปประดิษฐานรอยพระพุทธบาท",
            "category": "โบราณสถาน",
            "tambon": "โพหัก",
            "url": "http://123.242.145.13/album/174469",
            "lat": "13.641901"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "7362",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;โคปุระและระเบียงคดด้านทิศตะวันตก &lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n                   ด้านหลังของปราสาทประธานเป็นโคปุระและระเบียงคดด้านทิศตะวันตก โคปุระด้านนี้จะมีขนาดและลักษณะเช่นเดียวกับโคปุระด้านทิศตะวันออก โคปุระด้านนี้ยังคงเหลือส่วนยอดมากที่สุด ฐานล่างของโคปุระไม่มีทางขึ้น แต่ฐานชั้นบนมีบันไดอยู่ทางด้านหน้าของประตู โคปุระและระเบียงด้านนี้มีขนาดและลักษณะเช่นเดียวกับด้านทิศตะวันออก โดยมีส่วนยอดเพิ่มขึ้นต่อจากชั้นรัดเกล้าทำเป็นลักษณะโค้งมนคล้ายบัวคว่ำ แล้วจึงต่อยอดสุดด้วยอัมลกะหรือหมวกแขก ลักษณะเป็นแถว ๆ คล้ายกลีบดอกไม้ ภายในโคปุระมีฐานประติมากรรมขนาดใหญ่ ตั้งอยู่ 1 แท่น&lt;/p&gt;\n&lt;p&gt;\n                   ระเบียงทางด้านทิศใต้ของโคปุระพังลงมาจนถึงฐาน ส่วนทางด้านทิศเหนือนั้นระเบียงด้านในมีการเจาะเป็นช่องทางสำหรับเข้าสู่ภายในตัวระเบียงทั้ง 2 ปีก จะเป็นลักษณะเดียวกัน สำหรับมุขด้านในของโคปุระด้านทิศตะวันตกยื่นออกมาเล็กน้อย ไม่เหมือนกับโคปุระด้านทิศตะวันออกที่ยื่นออกมามากกว่า&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119404",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โคปุระทิศตะวันตก",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119404",
            "lat": "14.069644"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "7376",
            "province": "เพชรบุรี",
            "description": "<p>อุโบสถหลังเก่าวัดหนองควง ตั้งอยู่ที่วัดหนองควง เลขที่ 114 หมู่ 1 ตำบลต้นมะพร้าว อำเภอเมือง จังหวัดเพชรบุรี 76000 สร้างในสมัยอยุธยาตอนปลาย-รัตนโกสินทร์ตอนต้น มีอายุไม่น้อยกว่า 150 ปี กว้าง 8 เมตร ยาว 13 เมตร ลักษณะของอุโบสถได้รับอิทธิพลมาจากสถาปัตยกรรมแบบตะวันตก มีเจดีย์ทรายตั้งอยู่หน้าอุโบสถ 2 องค์ มีฐานสิงห์ 2 ชั้น ค่อนข้างสูง มีบัวรองรับองค์ระฆังเป็นทรงสี่เหลี่ยม หน้าบัน เครื่องลำยองเป็นปูนปั้นที่ละเอียดงดงาม ช่อฟ้าเป็นรูปมนุษย์หรือเทวดา ระหว่างกลางจั่วเป็นรูปกินรีทั้งสองข้าง ด้านทิศตะวันออกเป็นลวดลายปูนปั้น ประดับเครื่องถ้วยชามเคลือบ ด้านทิศตะวันตกเป็นลวดลายรูปมักกะลีผล ออกผลมาเป็นผู้หญิงมีเฉพาะขาบ้าง ครึ่งตัวบ้าง พร้อมทั้งรูปครุฑเชยชมต้นมักกะลีผล และยังมีสัตว์นานาชนิด ด้านล่างเป็นป่าหิมพานต์ อุโบสถได้ประกาศขึ้นทะเบียนและกำหนดเขตที่ดิน วันที่ 20 พฤษภาคม 2541 พื้นที่โบราณสถานประมาณ 1 ไร่ 49 ตารางวา</p>",
            "lon": "99.85698",
            "id": "MOC-171563",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถหลังเก่าวัดหนองควง",
            "category": "โบราณสถาน",
            "tambon": "ต้นมะพร้าว",
            "url": "http://123.242.145.13/album/171563",
            "lat": "13.1428"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "7412",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถ วัดพระแท่นดงรังวรวิหาร นี้ พระบาทสมเด็จพระเจ้าอยู่หัว และ สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ได้เสด็จพระราชดำเนินไปทรงบำเพ็ญพระราชกุศลวิสาขบูชา และทรงวางศิลาฤกษ์เพื่อก่อสร้างพระอุโบสถ และทรงลงพระปรมาภิไธยบนแผ่นศิลาและทรงปลูกต้นโพธิ์ และสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถทรงปลูกต้นรัง เมื่อวันที่ 30 พฤษภาคม 2512 และเมื่อวันที่ 19 กุมภาพันธ์ 2515 พระบาทสมเด็จพระเจ้าอยู่หัว และสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ เสด็จพระราชดำเนินไปทางประกอบพิธียกช่อฟ้า และเททองหล่อพระพุทธรูป และต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานพระบรมราชานุญาตให้นำพระปรมาภิไธยย่อ (ภปร.) มาประดิษฐานที่หน้าบันพระอุโบสถ และพระราชทานนามพระพุทธรูป ที่ทรงเททองหล่อสร้างนี้ ว่า พระพุทธสาลวิสัยมงคล นอกจากนี้ ภายใน พระอุโบสถ มีภาพจิตรกรรมฝาผนัง ที่สวยงามมาก&lt;/p&gt;",
            "lon": "99.78874",
            "id": "MOC-19060",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดพระแท่นดงรังวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "พระแท่น",
            "url": "http://123.242.145.13/album/19060",
            "lat": "14.033669"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "7507",
            "province": "เพชรบุรี",
            "description": "วัดดอนไก่เตี้ย (ร้าง) ปัจจุบันเป็นวัดร้างเหลือเพียงหลักฐานเฉพาะศาลาการเปรียญเป็นอาคารทรงไทย เครื่องไม้หลังคาภายในไม่ได้ปิดฝ้าไม้กระดาน เปิดให้เห็นการตีฝ้าไม้ระแนง  และการมุงกระเบื้องหลังคา   ภายในมีภาพจิตรกรรมบนไม้กระดานคอสอง ทั้ง 4 ด้าน  ของศาลา  จำนวน  10 แผ่น  เป็นเรื่องทศชาติ  จิตกรรมเขี้ยนขึ้นในปี  พ.ศ.  2467  ฝีมือของ นายเลิศ  พ่วงพระเดช ครูหวน อาจารย์เป้าและคนอื่น ๆ",
            "lon": "99.93522",
            "id": "MOC-14392",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดดอนไก่เตี้ย (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "คลองกระแชง",
            "url": "http://123.242.145.13/album/14392",
            "lat": "13.112289"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "7546",
            "province": "กาญจนบุรี",
            "description": "วิหารพระอานนท์ นี้  เป็นที่ประดิษฐานพระอานนท์ ซึ่งเป็นพระอัครสาวกขององค์พระสัมมาสัมพุทธเจ้า  ตั้งอยู่บนลานทักษิณ บริเวณด้านหลังเยื้องไปทางขวา  (ด้านทิศตะวันออก)  ของวิหารครอบพระแท่น  เดิม เป็นวิหารก่ออิฐถือปูนแผนผังเป็นรูปสี่เหลี่ยมผืนผ้า\nขนาด 4.70  x  5.70  เมตร  สูง  3.70  เมตร  มีประตูอยู่ทางด้านทิศตะวันออกเพียงด้านเดียว   \nสันนิษฐานว่า วิหารนี้คงสร้างขึ้นในสมัยเดียวกับการก่อสร้างวิหารครอบพระแท่น  \n                  ปัจจุบัน  ได้มีการปรับปรุงวิหารนี้ใหม่ให้สวยงามขึ้น",
            "lon": "99.78874",
            "id": "MOC-19056",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระอานนท์",
            "category": "โบราณสถาน",
            "tambon": "พระแท่น",
            "url": "http://123.242.145.13/album/19056",
            "lat": "14.033669"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "7582",
            "province": "ราชบุรี",
            "description": "<p>ราวบันไดรูปครุฑยุดนาค พบจำนวน 2ชิ้น จำหลักจากหินทรายสีแดงตั้งอยู่ที่ทางเข้าภายในระเบียงคดด้านทิศตะวันออก วัดมหาธาตุวรวิหารปัจจุบันอยู่ในสภาพชำรุดลบเลือนชิ้นหนึ่งเป็นรูปครุฑจับนาค ๓ เศียร ด้านหลังเป็นเศียรนาค 5เศียรแผ่พังพาน อีกชิ้นหนึ่งเป็นรูปนาคห้าเศียรไม่มีรูปครุฑประกอบ ทั้งสองชิ้นเป็นศิลปะเขมรแบบบายน ราวพุทธศตวรรษที่ 18</p>",
            "lon": "99.82086",
            "id": "MOC-170146",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ราวบันไดรูปครุฑยุดนาค วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/170146",
            "lat": "13.532327"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "7609",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nพระอุโบสถวัดโรงเข้ มีความกว้าง 6 เมตร ยาว 16 เมตร สร้างเมื่อ พ.ศ. 2495 ด้านในพระอุโบสถมีภาพเขียนบนผนังปูน ใช้สีฝุ่นผสมน้ำกาว มีสีแดง ดำ เหลือง ขาว เขียนทับลงไปบนสีขาวรองพื้นที่ลงไว้ค่อนข้างจางมาก ภาพใช้สีแก่สด และใช้สีเทาหรือดำตัดเส้นด้วยเส้นที่ใหญ่ ภาพลายผ้า ก้อนหิน ใบไม้ ทิวทัศน์ ระบายสีแบบง่ายๆ ไม่ละเอียดลออ หรือพิถีพิถันในการลงสีอ่อนแก่ วางภาพแบบเรียบง่าย ทำให้ดูแปลกตา ทำให้เกิดความรู้สึกน่าสนใจในท่าทางและลีลาของภาพต่าง ๆ รวมๆความคือผสมผสานเรื่องราวต่างๆได้กลมกลืน โดยที่ผู้เขียนกำหนดความมุ่งหมายขึ้นเองตามชอบใจ ไม่เคร่งครัดในรูปแบบ  ภาพหลักในแนวดิ่งตรงกลางผนังพระอุโบสถลงมาร 4 ภาพ คือภาพราหู พระพุทธเจ้า นางธรณีบีบมวยผม และภาพราหูอีกภาพหนึ่ง อีก 2 ด้านทางซ้าย-ขวา เป็นภาพเทพชุมนุมเหาะอยู่ 2 แถว กับมีภาพเมขลาล่อแก้วอยู่ด้านล่างข้างซ้ายด้วย ส่วนกลุ่มมารผจญ เขียนไว้ 2 ข้าง มีน้ำหนักเสมอกันต่อกันลงมาระหว่างช่องประตูเขียนเป็นภาพพระมาลัย และพระเนมิราช ช่องประตูเขียนเป็นภาพพระมาลัย และพระเนมิราชลงไปเยี่ยมเมืองนรก   &lt;/p&gt;",
            "lon": "99.91911",
            "id": "MOC-171557",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระอุโบสถวัดโรงเข้",
            "category": "โบราณสถาน",
            "tambon": "ไร่ส้ม",
            "url": "http://123.242.145.13/album/171557",
            "lat": "13.115834"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "7708",
            "province": "กาญจนบุรี",
            "description": "<p>เป็นวิหารที่จำลองมาจากศิลปะอินเดีย ทางธิเบท เป็นวิหารที่ไม่เหมือนวิหารอื่นในจังหวัดกาญจนบุรี หน้าวิหารจะมีสถาปัตยกรรม พญาหนุมารและองค์เกียรติมุข (หน้ากาล) อยู่ตรงบันไดทางขึ้น</p><p>วิหารนี้อยู่บนเขามีบันไดเดินขึ้นเป็นรูปพญานาค ภายในเป็นที่ประดิษฐานของพระร่วงฤทธิโรจน์ และรูปหล่อพระร่วงเจ้าสมัยสุโขทัย ซึ่งกล่าวกันว่ามีวาจาศักดิ์สิทธิ์ กล่าวอะไรก็เป็นไปตามคำพูด สำหรับภายนอกตกแต่งด้วยลวดลายที่สวยงาม ซึ่งผู้ที่จะขึ้นไปบนวิหารสามารถขึ้นบันไดหรือนำรถยนต์ขึ้นไปก็ได้</p>",
            "lon": "99.01289",
            "id": "MOC-102803",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารใหญ่วัดสันติคีรีศรีบรมธาตุ (วัดเขาดิน)",
            "category": "โบราณสถาน",
            "tambon": "ท้าล้อ",
            "url": "http://123.242.145.13/album/102803",
            "lat": "14.670119"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "7726",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nสระน้ำที่พบในเขตปราสาทเมืองสิงห์มีทั้งหมด 6 สระด้วยกัน สระน้ำส่วนใหญ่จะมีลักษณะเป็นรูปสี่เหลี่ยมขนาดต่าง ๆ กัน พบอยู่ตามจุดต่าง ๆ ดังนี้คือ&lt;/p&gt;\n&lt;p&gt;\nสระน้ำที่อยู่ทางด้านทิศตะวันตกเฉียงใต้ของปราสาทหมายเลข1 เป็นสระรูปสี่เหลี่ยมผืนผ้าขนาดประมาณ 38x50 เมตร เป็นสระที่อยู่ใกล้ตัวโบราณสถานมากที่สุด ล้อมรอบไปด้วยดงไผ่บริเวณรอบ ๆ สระ  สระน้ำซึ่งอยู่ด้านทิศตะวันตกเฉียงเหนือของปราสาทหมายเลข2เป็นสระยาวตามแนวนอนอยู่ชิดกับตอนกลางของกำแพงปราสาทเมืองสิงห์ด้านทิศตะวันตก มีขนาดประมาณ 30x212 เมตรจัดเป็นสระขนาดใหญ่ที่สุด&lt;/p&gt;\n&lt;p&gt;\nสระด้านทิศตะวันออกเฉียงเหนือของสระใหญ่ เป็นสระที่อยู่เกือบกึ่งกลางบริเวณโบราณสถาน ขนาดประมาณ 20 x 35 เมตร&lt;/p&gt;\n&lt;p&gt;\nสระที่มุมกำแพงเมืองด้านทิศตะวันตกเฉียงเหนือของปราสาทเมืองสิงห์ เป็นสระรูปสี่เหลี่ยมขนาดประมาณ 35 x 75 เมตร&lt;/p&gt;\n&lt;p&gt;\nสระที่อยู่ชิดกำแพงเมืองด้านทิศเหนือ เยื้องไปทางทิศตะวันออกเล็กน้อย เป็นสระขนาดเล็กที่สุด คือมีขนาดประมาณ 12 x 20 เมตร&lt;/p&gt;\n&lt;p&gt;\nสระที่อยู่ใกล้กำแพงเมืองทั้ง 4 สระนั้น อาจจะเป็นสระที่มีความเกี่ยวข้องสัมพันธ์กับกำแพงเมือง คูเมือง และคันดินก็เป็นได้ เช่น มีการระบายน้ำจากคูเมืองเข้ามาเก็บไว้ภายในสระเหล่านี้เพื่อการชลประทานเช่นที่เมืองเก่าสุโขทัยแต่ก็ยังไม่มีหลักฐานช่องทางระบายน้ำที่แน่ชัด นอกจากนี้สระน้ำทั้ง 7 สระที่ปรากฏอยู่จึงอาจจะมีไว้เพื่อจุดประสงค์ทางด้านความเชื่อทางศาสนาก็เป็นได้ ดังเช่นที่พบในเมืองเขมร เช่น เมืองพระนคร มักจะมีสระน้ำตลอดจนคูน้ำคันดินซึ่งเปรียบเสมือนมหาสมุทร โดยอาศัยคติการสร้างเมืองแบบของภูมิจักรวาล โดยมีเขาพระสุเมรุ หมายถึงศาสนสถานล้อมรอบไปด้วยมหาสมุทรและทวีปต่าง ๆ&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-120311",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สระน้ำ",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/120311",
            "lat": "14.069644"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "7804",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nโคปุระและระเบียงด้านนี้มีขนาดและผนังแบบเดียวกับโคปุระและระเบียงด้านทิศเหนือ แต่มีสภาพชำรุดมาก ส่วนยอดของโคปุระทลายลงมาหมดแล้ว ส่วนผนังระเบียงก็พังทลายเหลือตอนล่างเท่านั้น ผนังด้านที่ต่อกับซุ้มมุมทิศตะวันออกมีประตูจากด้านในเข้าสู่ภายในระเบียงเพียงช่องเดียว ระเบียงด้านนี้มีช่องทะลุตลอดตั้งแต่โคปุระไปถึงซุ้มมุมทิศตะวันออกเฉียงใต้ สำหรับระเบียงที่ต่อกับซุ้มมุมทิศตะวันตกเฉียงใต้ ด้านที่ติดกับโคปุระก่อผนังทึบ เช่นเดียวกับระเบียงด้านทิศเหนือ ภายในระเบียงส่วนนี้ แบ่งเป็นห้อง2 ทะลุถึงกันและทะลุไปถึงห้องภายในซุ้ม ทิศตะวันตกเฉียงใต้ด้าน&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119401",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โคปุระและระเบียงคดด้านทิศใต้",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119401",
            "lat": "14.069644"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "7929",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nเขาพนมขวด ภูเขาหินปูนขนาดเล็ก อยู่ทางทิศเหนือของพระนครคีรี เดิมเคยมีเจดีย์เก่าแก่อยู่บนยอดเขา ต่อมาถูกฟ้าผ่าชำรุดเมื่อ2403 พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวโปรดให้บูรณปฏิสังขรณ์โดยสร้างเสริมให้ใหญ่กว่าเดิม ลักษณะทางสถาปัตยกรรมของพระเจดีย์บนยอดเขา เป็นเจดีย์แบบทรงกลม หรือทรงระฆังแบบศิลปะอยุธยา ซึ่งเป็นแบบที่นิยมมากในสมัยรัชกาลที่ ๔ การบูรณะในครั้งนั้น ได้มีการคงรูปแบบของเจดีย์องค์เดิมไว้บางส่วน คือ บัลลังก์แปดเหลี่ยม ไม่ได้ทำเป็นบัลลังก์สี่เหลี่ยมมีเสาหานแบบที่นิยม เช่น พระธาตุจอมเพชร บนพระนครคีรี&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;ประว้ติความเป็นมา&lt;/strong&gt;&lt;br /&gt;\nเขาพนมขวด เป็นเขาขนาดสูงประมาณ 30 เมตร มีพื้นที่ 1 ไร่เศษ อยู่ติดกับโรงพยาบาลพระจอมเกล้าด้านทิศตะวันตกเฉียงเหนือ ถนนคีรีรัถยา ตำบลคลองกระแชง อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี ท่านเจ้าอธิการวัดสระบัวสร้างไว้นานแล้ว ต่อมา พ.ศ.2402 พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว ทรงใช้ พระราชทรัพย์ส่วนพระองค์ซื้อที่นาทุ่งเขาพนมขวด จำนวน 715 ไร่ 2 งาน เป็นเงิน 14 ชั่ง 19 ตำลึง 3 สลึง 1 เฟื้อง (1,196 บาท 87 สตางค์) เพื่อเป็นการส่งเสริมการทำนา และโปรดให้ฟื้นฟูประเพณีแรกนาขวัญใน หัวเมือง และในปีพ.ศ. 2403 พระองค์ได้เสด็จประพาสและทอดพระเนตรพิธีแรกนาขวัญที่ทุ่งเขาพนมขวด ทรงทอดพระเนตรเห็นเจดีย์บนยอดเขาพนมขวดชำรุด เนื่องจากถูกฟ้าผ่าทรงมีพระราชศรัทธาจึงโปรดเกล้าฯ ให้ทำการบูรณปฏิสังขรณ์ ก่อปั้นพอกให้ใหญ่กว่าองค์เดิมสูง 4 วา และทรงให้บรรจุพระบรมสารีริกธาตุ พระสัมมาสัมพุทธเจ้าขนาดน้อย 7 องค์ ที่ทรงได้มาจากที่ต่าง ๆ และทรงมีประกาศพระบรมราชโองการ ประกาศเทวดาการบรรจุพระบรมสารีริกธาตุเมืองเพชร จศ.1223 (พ.ศ.2404)&lt;/p&gt;\n&lt;p&gt;\nต่อมา พระธรรมรัตนดิลก (บุญรวม มีอารีย์ สีลภูสิโต) ขณะดำรงตำแหน่งเจ้าอาวาสวัดมหาธาตุวรวิหาร จังหวัดเพชรบุรี และประธานมูลนิธิพระเทพสุวรรณมุนี (สีลภูสิโต บุญรวม มีอารีย์) ทราบว่าเจดีย์บนยอดเขาพนมขวดมีสภาชำรุดทรุดโทรม มีรอยแตกร้าวหลายแห่งทั่วองค์ ฐานเจดีย์มีรอยถูกเจาะรอบฐาน หากปล่อยทิ้งไว้อาจฟังทลายลงมาได้ จึงได้หารือคณะกรรมการมูลนิธิพระเทพสุวรรณมุนี และเห็นชอบให้บูรณปฏิสังขรณ์เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว ทรงเจริญพระชนมพรรษา 6 รอบ 72 พรรษา และสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินี ทรงเจริญพระชนมพรรษา 67 พรรษา โดยสมเด็จพระเทพรัตนราชสุดา สยามบรมราชกุมารีได้เสด็จฯ ทรงบรรจุพระบรมสารีริกธาตุในพระเจดีย์บนยอดเขาพนมขวด ณ ตำแหน่งเดิม ในวันพฤหัสบดีที่ 19 กรกฎาคม 2544&lt;/p&gt;\n&lt;p&gt;\nปัจจุบันพระเจดีย์บนยอดเขาพนมขวดเป็นที่เคารพนับถือ สักการบูชา และเป็นที่พักใจของประชาชน แล้ว ยังเป็นสถานที่ท่องเที่ยวอีกแห่งหนึ่งของจังหวัดเพชรบุรีที่เกิดขึ้นแรงศรัทธาในการบำรุงพระพุทธศาสนาให้เกิดความเจริญงอกงามแล้วยังแสดงถึงความสมานสามัคคีของชาวพุทธอีกด้วย&lt;/p&gt;\n&lt;p&gt;\n&lt;strong&gt;แหล่งข้อมูล&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;\n- มูลนิธิพระเทพสุวรรณมุนี.&lt;strong&gt; จุลสารมูลนิธิพระเทพสุวรรณมุนี (สีลภูสิต ภิกขุ บุญรวม มีอารีย์)&lt;/strong&gt;. ปีที่ 2 ฉบับที่ 5 พฤษภาคม &amp;ndash; สิงหาคม 2554.&lt;/p&gt;\n&lt;p&gt;\n- มูลนิธิพระเทพสุวรรณมุนี.&lt;strong&gt; (2544). สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินทรงบรรจุพระบรมสารีริกธาตุในพระเจดีย์บนยอดเขาพนมขวด จังหวัดเพชรบุรี ณ ตำแหน่งเดิม&lt;/strong&gt;. เพชรบุรี. บริษัทเพชรภูมิการพิมพ์ จำกัด.&lt;/p&gt;\n&lt;p&gt;\n- สำนักศิลปากรที่ 1 ราชบุรี&lt;/p&gt;",
            "lon": "99.929985",
            "id": "MOC-15720",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เขาพนมขวด",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/15720",
            "lat": "13.139698"
        },
        {
            "amphoe": "ท่ายาง",
            "ลำดับ": "7965",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nเมื่อมีภูเขาก็ต้องมีถ้ำ ที่เขากระจิวนั้นมีถ้ำอยู่มากมายประมาณ ๓๐ กว่าถ้ำ แต่เท่าที่มีชื่อเรียกกันปรากฏเป็นภาษาไทยบ้าง ลาวบ้าง ซึ่งเป็นชาวบ้านแถบนั้น คือ ถ้ำเจ็กสุ่น, ถ้ำประทุม, ถ้ำเถรเก่ง, ถ้ำสั้ว, ถ้ำไทรหนองขาว, ถ้ำไทร, ถ้ำแป่วด่าง, ถ้ำแฝ่, ถ้ำโก่, ถ้ำแจงอยู่ท้ายเขา, ถ้ำสมิง, อยู่เคียงยอด,ถ้ำถ้วยชาม, อยู่ใกล้หน้าผาหุ่นคน,(2 คน) ถ้วยชาม, ที่อยู่ระหว่างถ้ำมืดและถ้ำสว่าง&lt;/p&gt;\n&lt;p&gt;\nถ้ำที่มีความสำคัญอยู่ในปัจจุบัน ซึ่งอยู่ภายในบริเวณวัดบรรพตาวาส คงมีเพียงสองถ้ำ คือ ถ้ำมืด, ถ้ำสว่าง, จะกล่าวถึงภายในถ้ำสว่างก่อน เมื่อเดินขึ้นเข้าจะต้องถึงถ้ำสว่างก่อน ภายในถ้ำสว่าง มีพระพุทธรูปประดิษฐานอยู่ ซึ่งเป็นพระพุทธรูปปูนปั้น ที่มีการก่อสร้างในสมัยหลวงพ่อ พระอธิการกฤติย์ ทฺสสโน ผู้ปกครองวัดซึ่งท่านได้ก่อสร้างเมื่อประมาณ พ.ศ. 2449 &amp;ndash;2473 ตามสำเนาเอกสารที่ พระอธิการกฤติย์ ได้บันทึกเอาไว้ 26 มิถุนายน พ.ศ. 2473&lt;/p&gt;\n&lt;p&gt;\nพระพุทธไสยาสน์ที่ประดิษฐานอยู่ในถ้ำสว่าง ที่เขากระจิว มีคำจารึกเป็นรอยปูนปั้นไว้ที่หมอนสามเหลี่ยมหนุนแขนพระพุทธรูปไสยาสน์ ว่าดังนี้&lt;/p&gt;\n&lt;p style=&quot;margin-left: 40px;&quot;&gt;\nที่ขอบหมอนด้านซ้ายว่า วัดบรรพตาวาส พ.ศ. 2474&lt;br /&gt;\nที่ขอบหมอนด้านขวาว่า รัตนโกสินทร์ศก 150&lt;br /&gt;\nที่ขอบหมอนด้านล่างว่า ปีมะแม 13 เดือน 4 พ.ศ. 74 จ.ศ.1293 (คงจะหมายว่าปีทีสร้างเสร็จ คือปีมะแม วันที่ 13 เดือนมีนาคม พ.ศ. 2474 จ.ศ. 1293 ซึ่งเป็นปลายปี เพราะสมัยนั้น นับเมษายน เป็นต้นปี&lt;br /&gt;\nตรงกลางหมอนจารึกพระนามว่า &amp;ldquo;พระพุทธไสยาสน์ ธรรมรังสี&amp;rdquo;&lt;/p&gt;\n&lt;p&gt;\nขนาดของพระพุทธไสยาสน์ ยาวประมาณ 5 เมตร สูงประมาณ เมตรครึ่ง&lt;/p&gt;",
            "lon": "99.88785",
            "id": "MOC-136625",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ถ้ำสว่าง วัดบรรพตาวาส (วัดเขากระจิว)",
            "category": "โบราณสถาน",
            "tambon": "ท่ายาง",
            "url": "http://123.242.145.13/album/136625",
            "lat": "12.973458"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "8078",
            "province": "กาญจนบุรี",
            "description": "วิหารทรมานพระกาย  หรือวิหารหินบดยา  อยู่ติดกับวิหารพระแท่น ด้านทิศตะวันออก  มีพระพุทธรูปปางทุกกรกิริยา  ประดิษฐานอยู่บนฐานชุกชี   และรูปหล่อโลหะบรมครูแพทย์หมอชีวกโกมารภัจจ์ตรงหน้าพระพุทธรูป  มีที่ตั้งแท่นหินบดยาอยู่ก้อนหนึ่งซึ่งกล่าวกันว่าเป็นที่บดยา ถวายพระพุทธเจ้า   ซึ่งประชาชนผู้มีจิตศรัทธาที่มานมัสการได้หาซื้อสมุนไพรมาอธิษฐานบดยาบำบัดรักษาโรคต่าง ๆ ตามความเชื่อถือ  บางคนบดยาแล้วนำกลับไปฝากญาติพี่น้อง  และมีมากมายที่กลับมาซื้อสมุนไพรและนำไปอธิษฐานจิตใหม่  เพราะหายหรือทุเลาจากโรคที่เป็น  หรือได้รับการบอกต่อกันมา ก็มีมากเช่นกัน",
            "lon": "99.78874",
            "id": "MOC-18351",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารทรมานพระกาย       หรือ    วิหารหินบดยา",
            "category": "โบราณสถาน",
            "tambon": "พระแท่น",
            "url": "http://123.242.145.13/album/18351",
            "lat": "14.033669"
        },
        {
            "amphoe": "บ้านแหลม",
            "ลำดับ": "8081",
            "province": "เพชรบุรี",
            "description": "ศาลาการเปรียญวัดในกลาง เป็นโบราณสถานสมัยอยุธยา  สมเด็จพระเจ้าตากสินได้นำมาสร้างที่วัดในกลางเพื่อถวายพระมารดา   ลักษณะเป็นอาคารไม้ ทรงไทย  ทางทิศตะวันออก และตะวันตกมีศาลาไม้โถงทรงไทยขนาดเล็กตั้งสกัดอยู่ทั้งสองด้าน  ตัวศาลาการเปรียญมีฝาไม้แบบฝาปะกนลูกฟัก  ชานฝาเป็นขาสิงห์คั่นด้วยกระจังปฏิญาณ  หลังคาเครื่องไม้เดิมมุงด้วยกระเบื้องกาบกล้วย  มีมุขประเจิดทั้ง ๒ ด้าน  เครื่องลำยองเป็นไม้แกะสลัก ใต้หน้าบันเป็นกระจังรวนและสาหร่ายรวงผึ้ง  และมีคันทวยหัวนาคไม้จำหลักลวดลายวดงาม  ภายศาลาการเปรียญมีภาพจิตรกรรมบนแผ่นไม้เป็นรูปอดีตพระพุทธเจ้า  ๒๔ พระองค์  และชาดก ภาพเหล่านี้ เดิมคงติอยู่ที่คอสองของศาลา อายุประมาณรัชกาลที่ ๔  ลักษณะรูปแบบโดยรวมของศาลาการเปรียญคล้ายกับศาลาการเปรียญวัดใหญ่สุวรรณาราม",
            "lon": "99.9811",
            "id": "MOC-14316",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดในกลาง",
            "category": "โบราณสถาน",
            "tambon": "บ้านแหลม",
            "url": "http://123.242.145.13/album/14316",
            "lat": "13.200271"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8105",
            "province": "เพชรบุรี",
            "description": "วัดถ้ำแกลบ  วัดนี้อยู่บริเวณเชิงเขาหลวงทางด้านทิศตะวันออก ในบริเวณวัดนี้มีถ้ำอยู่หลายถ้ำ เช่น ถ้ำแกลบ ถ้ำเปี้ยวที่สำคัญ คือ ถ้ำพระพุทธไสยาสน์ มีพระพุทธไสยาสน์ขนาดใหญ่ประดิษฐานอยู่ และยังมีพระพุทธรูปประทับนั่งอยู่หลายองค์  รวมทั้งชิ้นส่วนพระพุทธรูปหินทรายแดง<pr></pr>\nข้อมูล  สำนักศิลปากรที่ 1 ราชบุรี",
            "lon": "99.929985",
            "id": "MOC-18160",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดถ้ำแกลบ",
            "category": "โบราณสถาน",
            "tambon": "ธงชัย",
            "url": "http://123.242.145.13/album/18160",
            "lat": "13.139698"
        },
        {
            "amphoe": "สังขละบุรี",
            "ลำดับ": "8123",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\nเจดีย์พุทธคยา เป็นเจดีย์ที่หลวงพ่ออุตตะมะคิดริเริ่มสร้างขึ้น โดยจำลองมาจากเจดีย์พุทธคยา ประเทศอินเดีย เริ่มสร้างตั้งแต่ปี พ.ศ.๒๕๒๕ ตั้งอยู่ ณ วัดวังก์วิเวการาม หมู่ ๒ บ้านวังกะ ตำบลหนองลู อำเภอสังขละบุรี จังหวัดกาญจนบุรี องค์เจดีย์เป็นคอนกรีตเสริมเหล็ก ฐานรูปสี่เหลี่ยมจัตุรัส ขนาดกว้าง &amp;ndash;ยาว ๔๒ เมตร สูง ๕๙ เมตร มีเสาเหล็ก ๔ ทิศ จำนวน ๑๖ ต้น ใช้อิฐมอญ ขนาดกว้าง ๔นิ้ว ยาว ๑๘ นิ้ว หนา ๓ นิ้ว จำนวน ๒๖๐,๐๐๐ ต้น งบประมาณที่ใช้ก่อสร้าง เป็นเงินบริจาคจากผู้ที่มีจิตศรัทธา ทั้งที่เป็นเงินสด ทองคำ และวัสดุ และใช้แรงงาน มอญชาย-หญิง ในหมู่บ้านวังกะประมาณ ๔๐๐ คน ร่วมมือกันปรับพื้นที่ สำหรับก่อสร้างและเผาอิฐมอญ ในปี พ.ศ.๒๕๓๒ สมเด็จพระบรมโอรสาธิราชฯ สยามมกุฎราชกุมารเสด็จพระราชดำเนินมาทรงประกอบพิธีอัญเชิญพระบรมสารีริกธาตุ ส่วนที่เป็นกระดูกนิ้วหัวแม่มือขวา ๒ องค์ ขนาดเท่าเมล็ดข้าวสารสีขาวใสอมเหลืองเป็นเงา บรรจุในผอบ ๓ ชั้น ซึ่งหลวงพ่ออุตตะมะอัญเชิญมาจากประเทศศรีลังกา และฉัตรทองคำหนัก ๔๐๐ บาทนำขึ้นไปประดิษฐานบนยอดเจดีย์&lt;/p&gt;",
            "lon": "98.45333",
            "id": "MOC-15395",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์พุทธคยา",
            "category": "โบราณสถาน",
            "tambon": "หนองลู",
            "url": "http://123.242.145.13/album/15395",
            "lat": "15.155556"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8132",
            "province": "เพชรบุรี",
            "description": "เจดีย์แดงตั้งอยู่หมู่ ๒ บ้านไร่เพนียด ตำบลบ้านหม้อ อำเภอเมือง จังหวัดเพชรบุรี เป็นสถานที่ที่ได้รับการจดทะเบียนแล้วว่าเป็นโบราณสถานของชาติซึ่งมีประวัติความเป็นมาคือเป็นเจดีย์ก่อสร้างเป็นแบบก่ออิฐถือปูนมีแผนผังเป็นรูปสี่เหลี่ยมจัตุรัส ย่อมุมไม้ยี่สิบ มีทางเดินก่อด้วยอิฐรอบองค์เจดีย์ ไม่ปรากฎหลักฐานเกี่ยวกับการก่อสร้าง จากรูปแบบทางสถาปัตยกรรมของเจดีย์สันนิษฐานว่าอยู่ในช่วงกลางพุทธศตวรรษที่ ๒๓ สอดคล้องกับพงศาวดารสมัยอยุธยา มูลเหตุการสร้างพระเจดีย์องค์นี้ไม่มีหลักฐานที่ชัดเจนและสร้างเมื่อปีใดไม่ปรากฏสันนิษฐานกันเป็นหลายทาง เช่น ผู้สร้างอาจเป็นพระมหากษัตริย์หรือเจ้าเมืองที่หยุดชะงักการสร้างเพราะหมดอำนาจวาสนาหรืออาจเป็นด้วยบ้านเมืองขณะนั้นเกิดยุคเข็ญต้องหนีศึกสงครามอีกทางหนึ่งสันนิษฐานว่าสมเด็จพระเจ้าบรมโกศโปรดให้สร้างขึ้นเพื่อเฉลิมพระเกียรติคราวเสด็จมาล้อมช้างป่าที่เมืองเพชรบุรี นอกจากนี้ยังมีประวัติการสร้างซึ่งเล่าเป็นตำนานและความเชื่อเรื่องเดียวกับการสร้างปรางค์วัดมหาธาตุวรวิหารดังกล่าวแล้วเจดีย์แดงเป็นเจดีย์ซึ่งพม่าหรือ\nมอญซึ่งเป็นข้าศึกเป็นผู้ก่อแต่ก่อได้ช้ากว่าเจดีย์ของฝ่ายเจ้านครเพชรบุรี เมื่อเห็นยอดเจดีย์ในเมืองก่อสร้างเสร็จแล้วข้าศึกจึงยอมแพ้ทิ้งเจดีย์ซึ่งยังสร้างไม่เสร็จไว้ไม่ทันได้ถือปูนเห็นอิฐแดงอยู่ จึงเรียกกันทั่วไปว่าเจดีย์แดง ลักษณะโดดเด่นเป็นเจดีย์ที่สร้างด้วยอิฐสีแดง ความสำคัญใช้เป็นที่สักการะบูชาของชาวบ้านบริเวณใกล้เคียงและบุคคลทั่วไป กลุ่มบุคคลที่ใช้ส่วนใหญ่จะเป็นชาวบ้านและบุคคลทั่วไป ผู้ดูแล ชาวบ้านบริเวณใกล้เคียง สำหรับผู้ดูแลศาสนสถานแห่งนี้ก็จะเป็นชาวบ้านบริเวณใกล้เคียง",
            "lon": "99.93855",
            "id": "MOC-169316",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เจดีย์แดง",
            "category": "โบราณสถาน",
            "tambon": "บ้านหม้อ",
            "url": "http://123.242.145.13/album/169316",
            "lat": "13.07888"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "8204",
            "province": "เพชรบุรี",
            "description": "<p>โบสถ์วัดขลุบไม่มีหลักฐานแน่นอนว่าสร้างในสมัยใด แต่สันนิษฐานว่าอายุประมาณ 200 กว่าปี หรือต้นสมัยรัตนโกสินทร์ (สมัยรัชกาลที่ 3) พ.ศ.2401 เนื่องจากหน้าโบถ์มีเครื่องถ้วยชามกระเบื้องเคลือบประดับอยู่ คาดว่าได้รับอิทธิพลจากจีน ซึ่งในสมัยรัชกาลที่ 3 เริ่มมีชาวจีนเข้ามาค้าขาย และตั้งรกราก รูปแบบประติมากรรมเป็นประติมากรรมผสม โบสถ์มีการบูรณะ 3 ครั้ง เนื่องจากไม่สามารถเปิดประตูได้ และกำแพงไม่สามารถบูรณะได้ โบสถ์สร้างมาประมาณ 100 ปี(สมัยรัตนโกสินทร์)ในรัชกาลที3 ใช้สำหรับการบวช เวียนเทียนและทำพิธีกรรมทางศาสนา โบสถ์เป็นประติมากรรมแบบผสม(ไทย+ขอม)ในตอนแรกจะมีประตูซึ่งไม่สามารถเปิดและขุดได้จะทำให้พังจึงต้องทำการบูรณะใหม่ถึง3ครั้งด้วยกัน เมื่อ3 ปีที่ผ่านมาประมาณปี 2552โดยทำการเปลื่ยนลายและรูปแบบใหม่ทั้งหมดมีเนื้อที่ประมาณ 8ไร่2งานแล้วยังมีแม่น้ำอยู่ด้านหลังวัด(แม่น้ำเพชรบุรี)ลักษณะเด่นของโบสถ์ประตูด้านหลังจะเป็นประตูหลอกแกะสลักเป็นลายแกะสลักปูนปั้นเมืองเพชรอยธระหารน้อยเป็นช่างเมืองเพชรฐานของโบสถ์เป็นทรงแท่นชุกชี รูปถ้วยบริเวณหน้าโบสถ์เป็นของจีนได้มาจากสำเภาจีน วัดขลุบสุทธารามแห่งนี้เป็นวัดที่ส่งเสริมและพัฒนาจิตใจรวมทั้งเป็นการยกระดับจิตใจให้กับประชาชนได้ดียิ่ง มีพระจำวัดจำนวน 7 รูป</p>",
            "lon": "99.90508",
            "id": "MOC-169311",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบสถ์วัดขลุบสุทธาราม",
            "category": "โบราณสถาน",
            "tambon": "ถ้ำรงค์",
            "url": "http://123.242.145.13/album/169311",
            "lat": "13.03116"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8205",
            "province": "เพชรบุรี",
            "description": "<p><strong>วัดปีบ</strong>ปัจจุบันเป็นวัดร้าง อยู่ในตำบลช่องสะแก อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี อยู่ใกล้กับวัดนาค สภาพปัจจุบันยังเหลือฐานอุโบสถ มีพระพุทธรูปปูนปั้นเป็นพระประธานของอุโบสถทรวดทรงเดิมสมัยอยุธยา หน้าตัก 5 ศอก ถูกซ่อมบูรณะฉาบปูนขาวทั้งองค์ และพระสาวก อีก 2 องค์ จนเค้าเดิมเปลี่ยนไป</p><p>อุโบสถเก่า คงเหลือเสา 8 เหลี่ยมเป็นเสาไม้แก่นขนาดใหญ่ จำนวน 7 ต้น มีโครงหลังคาที่เป๋นของทำขึ้นใหม่เพื่อคลุมองค์พระสำหรับกันแดดกันฝน เปิดโล่ง พื้นลงปูนผิวขัดมัน ช่วยให้ภายในสะอาด ไม่รกรุงรัง ชาวบ้านบริเวณนั้นใช้ประโยชน์จัดกิจกรรมทำบุญไหว้พระอยู่</p><p>ด้านหลังอุโบสถติดรางรถไฟ มีเจดีย์เก่าทรงลังกาขนาดย่อมตั้งอยู่ เป็นของเก่าคู่มากับอุโบสถ ยอดเจดีย์ทำเป็นแบบปล่องไฉนยังแลเห็นสมบูรณ์ดี ถ้าได้รับการบูรณะก็จะเป็นโบราณวัตถุอีกแห่งหนึ่งในจังหวัดเพชรบุรี</p><p>สำหรับชื่อวัดปีบมีชื่อพ้องกับต้นไม้ คือ ต้นปีบ อันเป็นลักษณะหนึ่งของการตั้งชื่อของคนโบราณ แต่ปัจจุบันไม่มีต้นปีบให้เห็น คงมีเพียงต้นอินทะพลัม 1 ต้น ที่อยู่ใกล้กับอุโบสถเก่าแห่งนี้</p>",
            "lon": "99.97218",
            "id": "MOC-154041",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดปีบ (วัดร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ช่องสะแก",
            "url": "http://123.242.145.13/album/154041",
            "lat": "13.101415"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "8262",
            "province": "ราชบุรี",
            "description": "<p>กำแพงแก้ว วัดมหาธาตุวรวิหารก่อด้วยศิลาแลงรูปทรงสี่เหลี่ยมผืนผ้า ล้อมรอบองค์พระปรางค์ทั้งสี่ด้าน เหนือกำแพงมีใบเสมาทำด้วยหินทรายสีชมพูจำหลักพระพุทธรูปประทับนั่งปางสมาธิในซุ้มเรือนแก้ว ลักษณะพุทธศิลปะเขมรแบบบายน (ราวพุทธศตวรรษที่ 18) เมื่อ พ.ศ. ๒๕๓๐ ทางวัดมหาธาตุได้ดำเนินการขุดเพื่อก่อสร้างอาคารบริเวณด้านข้างวิหารเล็กที่มุมกำแพงแก้วด้านทิศตุวันออกเฉียงเหนือ พบฐานปรางค์ศิลาแลงย่อมุมขนานย่อมนอกจากนั้นยังพบชิ้นส่วนสถาปัตยกรรมส่วนยอดของพระปรางค์ สันนิษฐานว่าคงเป็นอาคารที่สร้างขึ้นคราวเดียวกันกับกำแพงแก้ว</p>",
            "lon": "99.82086",
            "id": "MOC-174686",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "กำแพงแก้ว วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174686",
            "lat": "13.532327"
        },
        {
            "amphoe": "กุยบุรี",
            "ลำดับ": "8323",
            "province": "ประจวบคีรีขันธ์",
            "description": "<p><strong>ที่ตั้ง หมู่ที่ 2 บ้านเขาแดง ตำบลเขาแดง อำเภอกุยบุรี จังหวัดประจวบคีรีขันธ์ ประวัติสังเขป เป็นวัดเก่าแก่ เดิมตั้งอยู่บริเวณหน้าสถานีอนามัยบ้านเขาแดง ต่อมาได้ย้ายมาอยู่ในหุบเขา บริเวณที่ตั้งวัดในปัจจุบัน เป็นวัดเก่าแก่ของหมู่บ้านสร้างในสมัยใดนั้นไม่มีใครทราบ ได้อาศัยหนังสือประกาศพระราชทานวิสุงคามสีมา ซึ่งพอจะเทียบใกล้เคียงกับความเป็นจริง คือ วัดเขาแดงสร้างประมาณปี พ.ศ.2455 และมีการก่อสร้างกุฏิ หอฉัน และอุโบสถ มีคำประกาศพระราชทานวิสุงคามสีมาของวัดเขาแดงว่า &quot;วัดเขาแดง ตำบลเขาแดง ท้องที่อำเภอเกาะหลัก จังหวัดประจวบคีรนีขันธ์ โดยยาว 3 เส้น กว้าง 2 เส้น 10 วา พระเจ้าแผ่นดินสยามทรงยินดีโมทนาอนุญาตแล้ว พระราชทานตั้งแต่วันที่ 16 สิงหาคม รัตนโกสินทร์ศก 137 พระพุทธศนากาล 246 พรรษา&quot;</strong></p><p><strong>ซึ่งอุโบสถวัดเขาแดงนี้ กรมศิลปากรได้ประกาศขึ้นทะเบียนเป็นโบราณสถานแล้วเมื่อวันที่ 20 พฤษภาคม 2541</strong></p>",
            "lon": "99.959045",
            "id": "MOC-133732",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "อุโบสถวัดเขาแดง",
            "category": "โบราณสถาน",
            "tambon": "เขาแดง",
            "url": "http://123.242.145.13/album/133732",
            "lat": "12.134589"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "8397",
            "province": "ราชบุรี",
            "description": "<p>พระมณฑป วัดมหาธาตุวรวิหาร ตั้งอยู่ทางทิศเหนือของพระปรางค์ประธานภายนอกกำแพงแก้วปัจจุบันอยู่ในเขตสังฆาวาสของวัด เป็นอาคารก่ออิฐถือปูนในผังสี่เหลี่ยมย่อมุมไม้ยี่สิบบนฐานเขียงรองรับฐานสิงห์ ผนังรอบด้านมีซุ้มหน้าต่างทรงมณฑปด้านละ ๑ ซุ้ม เว้นด้านตะวันออกเป็นซุ้มประตูทางเข้ามีบันไดขึ้น &ndash;ลง เครื่องหลังคาของพรมณฑปพังทลายลงหมดแล้ว ภายในพระมณฑปประดิษฐานรอยพระพุทธบาททำด้วยหินทรายสีแดง ฝาผนังด้านในมีภาพจิตรกรรมเรื่องพุทธประวัติตอนเสด็จโปรดพระพุทธมารดาบนดาวดึงส์ และตอนผจญกองทัพพญามาร ปัจจุบันมีสภาพลบเลือนเกือบหมด เพราะไม่มีหลังคาคลุมทำให้น้ำฝนชะล้างสีจนภาพเลอะเลือน พระมณฑปหลังนี้สันนิษฐานว่าสร้างขึ้นในสมัยรัตนโกสินทร์ตอนต้น</p>",
            "lon": "99.82086",
            "id": "MOC-174701",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระมณฑป วัดมหาธาตุวรวิหาร",
            "category": "โบราณสถาน",
            "tambon": "หน้าเมือง",
            "url": "http://123.242.145.13/album/174701",
            "lat": "13.532327"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "8456",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nเป็นพระปรางค์ทรงไทย ยอดปรางค์เป็นรูปโดม ชั้นล่างสุดมีหอระฆังล้อมรอบ มีผู้สันนิษฐานว่าสร้างขึ้นในสมัยอยุธยาตอนปลาย  เป็นสิ่งก่อสร้างที่ก่อด้วยอิฐฉาบปูน ฐานสร้างด้วยปูน ยกสันสองชั้น  ก่อเป็นช่องบาง ประตูสี่ด้านมีพญานาค ปูนปั้นคู่ของประตู่แต่ละด้านทั้งสี่ด้าน ช่องต่อขึ้นไปเป็นพระปรางค์ ยอดพระปรางค์เป็นรูดโคม บนยอดสุดพระปรางค์เป็นเหล็กสี่แฉกก่ออิฐสองชั้น ควมสูงของพระปรางค์จากฐานจนถึงยอดประมาณ  ๒๐  เมตร  สถานที่ตั้งของพระปรางค์อยู่ที่หน้าอุโบสถและอยู่หลังวิหารพระป่าเลไลย์  และจะมีงานประจำปีในช่วงเทศกาลสงกรานต์ของทุกปี&lt;/p&gt;",
            "lon": "99.641045",
            "id": "MOC-15981",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระปรางค์วัดอินทาราม",
            "category": "โบราณสถาน",
            "tambon": "หนองขาว",
            "url": "http://123.242.145.13/album/15981",
            "lat": "14.054036"
        },
        {
            "amphoe": "บ้านแหลม",
            "ลำดับ": "8545",
            "province": "เพชรบุรี",
            "description": "<p>ศาลาท่าน้ำวัดกุฏิ เป็นศาลาท่าน้ำทรงไทย ภายในศาลาระบุว่า &quot;ศาลาพ่อเขียนแม่ไนย สร้างไว้เมื่อ พ.ศ. 2469&quot; และภายในศาลายังมีภาพจิตรกรรมที่เขียนบนแผ่นไม้ 4 แผ่นโดยรอบศาลา และมีอักษรอธิบายภาพทุกแผ่น หลังคาขลาประดับช่อฟ้า หน้าบันขลาเป็นงานไม้แกะสลักลวดลายไทย มีพระพุทธรูปปางสมาธิอยู่ตรงกลางและมีวัวนอนหมอบทั้งข้างซ้ายและข้างขวาขององค์พระ ประดับด้วยกระจกสี ซึ่งมีความสวยงามอย่างมาก</p>",
            "lon": "99.94718",
            "id": "MOC-171560",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาท่าน้ำวัดกุฏิ (ท่าแร้ง)",
            "category": "โบราณสถาน",
            "tambon": "ท่าแร้ง",
            "url": "http://123.242.145.13/album/171560",
            "lat": "13.150567"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8549",
            "province": "เพชรบุรี",
            "description": "วัดปากน้ำ (ร้าง)   เดิมมีลำน้ำที่ไหลแยกมาจากแม่น้ำเพชรบริเวณวัดเกาะ  ที่เรียกว่า คลองวัดเกาะ  แล้วมีสาขาไหลแยกไปทางบางจานสายหนึ่ง และไหลไปทางโพธิ์พระสายหนึ่ง  วัดปากน้ำนี้อยู่ในเส้นคลองบางจานตอนแยกจากคลองวัดเกาะจะไปทางบางจาน บริเวณทางแยก เป็นต้นทางปากน้ำ จึงอาจเรียกวัดตามสภาพว่า  วัดปากน้ำ  หลักฐานต่างๆ  ของวัดปากน้ำสูญหายไปเกือบหมด  มีบางส่วนเก็บรักษาไว้ที่พิพิธภัณฑสถานแห่งชาติ ราชบุรี ได้แก่ เศียรพระพุทธรูปหินทรายศิลปะอยุธยา  บริเวณวัดปากน้ำในปัจจุบันเหลือเพียงมณฑปที่ได้รับการซ่อมแซมเปลี่ยนรูปไปจากเดิม บนมณฑปมีพระพุทธรูปหินทรายแดงปางมารวิชัย  เป็นศิลปะสมัยอยุธยา  ประดิษฐานอยู่วัดปากน้ำอยู่ไม่ไกลจากวัดปีบ (ร้าง)  ซึ่งเป็นวัดในสมัยอยุธยา  และในละแวกเดียวกันนี ยังมีวัดร้างที่หมดสภาพแล้วหลายวัด  คือ วัดท่าหิน วัดค้างคาว เป็นต้น          \n             ข้อมูล จากสำนักศิลปากรที่ ๑ ราชบุรี",
            "lon": "99.949936",
            "id": "MOC-14435",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดปากน้ำ (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/14435",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8602",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดเพชรพลี&lt;/strong&gt; บริเวณนี้เป็นที่ตั้งของเมืองเก่าอย่างน้อยตั้งแต่ช่วงที่ได้รับอิทธิพลเขมรโบราณ จึงมีวัดเก่าแก่อยู่เป็นจำนวนมาก แต่ส่วนใหญ่ร้างไปแล้ว ได้แก่ วัดค้างคาว วัดสามพิหาร วัดสัตตพันพาน วัดวัง เป็นต้น สำหรับวัดเพชรพลีไม่ทราบแน่ชัดว่าสร้างขึ้นเมื่อใด หลักฐานทางด้านสิ่งก่อสร้างได้เปลี่ยนไปมาก แต่จากรูปแบบของเสมาของวัดนี้เป็นเสมาขนาดใหญ่ จำหลักลายแบบศิลปะอยุธยาตอนต้น &amp;ndash; ตอนกลาง จึงอาจกล่าวได้ว่าวัดนี้ก็เป็นวัดที่มีมาตั้งแต่สมัยกรุงศรีอยุธยา นอกจากนี้ยังมีเจดีย์ พระสุวรรณเจดีย์ อยู่ทางทิศตะวันตกของอุโบสถ เป็นเจดีย์ก่ออิฐถือปูนฐานสี่เหลี่ยมย่อมุมไม้สิบสอง น่าจะสร้างขึ้นสมัยสมเด็จพระเจ้าปราสาททอง ต่อมาได้ต่อเติมโดยเสริมปล้องไฉนปลียอด และยกพื้นชานเป็นคอนกรีตเสริมเหล็กเป็นรูปสี่เหลี่ยมจัตุรัสรอบองค์เจดีย์ บริเวณมุมมีซุ้มเจดีย์ พร้อมแขวนระฆังไว้ทั้ง 4 มุม และทางวัดได้สร้างรางน้ำรอบองค์เจดีย์ สำหรับเป็นที่ &amp;ldquo;ลอยกระทง&amp;rdquo; ในงานประเพณีลอยกระทงเป็นประจำทุกๆ ปี ศาลาการเปรียญศิลปะสมัยรัตนโกสินทร์ อาคารวชิรปราสาท เป็นอาคารคอนกรีตเสริมเหล็ก 2 ชั้น กว้าง 9 เมตร ยาว 22 เมตร มีรูปยอดประดับเป็นองค์พระเจดีย์ มีมุข 12 มุข ตามรูปแบบศิลปกรรมของท่าน พระครูพิศิษฐศิลปาคม อดีตเจ้าอาวาสวัดเพชรพลี สถานที่ประดิษฐานพระบรมสารีริกธาตุ จำนวน 5 องค์ ได้แก่ พระบรมสารีริกธาตุฉัทพัณรังสี พระบรมธาตุทันตธาตุ (พระเขี้ยวแก้ว) พระเสมหธาตุ พระบรมสารีริกธาตุขนาดต่างๆ และพระธาตุของพุทธสาวกอรหันต์ทั่วๆ ไป โดยทั้งหมดประดิษฐานใน บุษบก ซึ่งสามารถยกตัวขึ้นไปเก็บซ่อนบนเพดาน ได้อย่างมิดชิดภายใต้แผ่นไม้จำหลักที่งดงาม เมื่อนักท่องเที่ยวต้องการชม เจ้าหน้าที่จะกดปุ่ม เพื่อนำบุษบกค่อยๆ เลื่อนลงมาจากเพดาน จนประดิษฐานอย่างสมบูรณ์ในบริเวณแท่นบูชาให้นักท่องเที่ยวได้สักการบูชา ซึ่งเป็นที่มาของคำเรียก &amp;quot;พระธาตุลงลิฟท์ วัดเพชรพลี&amp;quot; นอกจากนั้นภายในวัดยังมี บ่อน้ำศักดิ์สิทธิ์ ด้วยซึ่งบ่อน้ำนี้ตั้งอยู่ตรงหน้าหลวงพ่อเพ็ชร บริเวณริมกำแพงวัดใกล้กับสุวรรณเจดีย์ ซึ่งบ่อน้ำนี้มีชื่อเรียกว่า บ่อน้ำเพชรมหาไชย กล่าวกันว่ามีตาน้ำซึมมาจากแม่น้ำเพชรบุรี ถือว่าเป็นน้ำศักดิ์สิทธิ์ กล่าวกันว่าน้ำจากบ่อนี้มีส่วนสำคัญสำหรับพิธีการสำคัญมาแต่โบราณ บริเวณปากบ่อเป็นที่ประดิษฐาน หลวงพ่อเพ็ชร ซึ่งเป็นพระพุทธรูปปางสมาธิ หน้าตัก 20 นิ้ว ประทับนั่งในซุ้มที่ก่อสร้างไว้บนกำแพงวัดทางทิศใต้ติดกับถนน โดยหันพระพักตร์เข้าวัด บริเวณปากบ่อน้ำเพชรมหาไชย นัยว่าให้เป็นการนั่งเสกน้ำในบ่อให้เป็นน้ำพระพุทธมนต์อยู่ตลอดเวลา&lt;/p&gt;\n&lt;p&gt;\nข้อมูล : สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย : โอภาส ชาญมงคล,นายครก&lt;/p&gt;",
            "lon": "99.949936",
            "id": "MOC-16068",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดเพชรพลี",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/16068",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองราชบุรี",
            "ลำดับ": "8740",
            "province": "ราชบุรี",
            "description": "<p>โบราณสถานหมายเลข 18 (วัดโขลงสุวรรณคีรี) ตั้งอยู่กลางเมืองคุบัวและมีขนาดสูงใหญ่ที่สุดในโบราณสถานทั้งหมดของเมืองโบราณคูบัว สร้างด้วยอิฐขนาดใหญ่ เนื้ออิฐผสมด้วยแกลบข้าวเหนียวเมล็ดใหญ่ แล้วใช้ดินเหนียวเนื้อละเอียดผสมยางไม้หรือน้ำอ้อยเป็นดินสอหรือตัวประสาน นับเป็นอาคารพุทธศาสนสถานเนื่องในลัทธิมหายานที่สำคัญอีกแห่งหนึ่ง โดยจากเค้าโครงหลักฐานที่ปรากฏร่องรอยให้เห็น ทำให้สันนิษฐานว่าน่าจะเป็นฐานของวิหาร เนื่องจากมีแผนผังเป็นรูปสี่เหลี่ยมผืนผ้า มีบันไดขึ้นไปสู่ลานประทักษิณชั้นบนทาง ด้านทิศตะวันออก เปรียบเทียบได้กับสถูปที่เมืองนาลันทา ประเทศอินเดีย ที่มีเครื่องบนเป็นเจดีย์ทรงกลมขนาดใหญ่ที่กึ่งกลาง โดยมีเจดีย์ทรงกลมขนาดเล็กเป็นบริวารที่มุมทั้งสีเข่นเดียวกัน ซึ่งมีลักษณะเป็นศิลปะทวารวดี ประมาณพุทธศตวรรษที่ 14 ประกาศขึ้นทะเบียนเป็นโบราณสถานของชาติ เมื่อวันที่ 30 ตุลาคม 2502</p>",
            "lon": "99.83232",
            "id": "MOC-150529",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "โบราณสถานหมายเลข ๑๘ (วัดโขลงสุวรรณคีรี)",
            "category": "โบราณสถาน",
            "tambon": "คูบัว",
            "url": "http://123.242.145.13/album/150529",
            "lat": "13.491867"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8754",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\n&lt;strong&gt;วัดทุ่งลม (ร้าง)&lt;/strong&gt; ตั้งอยู่บ้านทุ่งลม ตำบลโพไร่หวาน ไม่ทราบประวัติแน่ชัดว่าสร้ามาตั้งแต่เมื่อใด แต่มีสภาพเป็นวัดร้างมากกว่า 100 ปีแล้ว โบราณสถานที่ปรากฏเอยู่ในบริเวณวัด ได้แก่ พระอุโบสถ ปัจจุบันถูกไถปาดปรับพื้นที่จึงเหลือเพียงร่องรอยของส่วนฐานพระอุโบสถเสมอผิวดิน เป็นเพียงแนวอิฐเท่านั้น ด้านหน้าพระอุโบสถมีเจดีย์ก่ออิฐถือปูนทรงกลมสภาพทรุดโทรมมาก เดิมมีเจดีย์ทั้งด้านหน้า และหลังพระอุโบสถแต่ถูกไถปาดออกไป ทางด้านทิศตะวันออกเฉียงเหนือของฐานอุโบสถมีสระน้ำเก่า ปัจจุบันมีสภาพตื้นเขิน และยังพบเศษกระเบื้องกาบ ชิ้นส่วนภาชนะดินเผา เครื่องถ้วยลายครามจีนและเครื่องสังคโลก จากหลักฐานทางด้านโบราณคดีที่พบ จึงสันนิษฐานว่าน่าจะสร้างขึ้นในช่วงสมัยกรุงศรีอยุธยาตอนปลาย&lt;/p&gt;\n&lt;p&gt;\nที่มา : สำนักศิลปากรที่ 1 ราชบุรี ภาพถ่าย : พิพิธภัณฑสถานแห่งชาติพระนครคีรี&lt;/p&gt;",
            "lon": "99.97626",
            "id": "MOC-15776",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดทุ่งลม (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "โพไร่หวาน",
            "url": "http://123.242.145.13/album/15776",
            "lat": "13.069536"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "8818",
            "province": "เพชรบุรี",
            "description": "วัดเลา (ร้าง)  ตั้งอยู่ในเขตตำบลต้นมะม่วง  อำเภอเมืองเพชรบุรี  เป็นวัดเก่าแก่ที่ถูกทิ้งร้างมาเป็นเวลานาน  ปูชนียวัตถุสำคัญที่ยังคงหลงเหลืออยู่ในปัจจุบัน คือ  พระพุทธรูปปูนปั้นขนาดใหญ่  แสดงปางมารวิชัย ซึ่งเดิมเป็นพระประธานของพระอุโบสถ  ปัจจุบันได้รับการบูรณะและประดิษฐานอยู่หน้าวิทยาลัยเทคนิคเพชรบุรี ด้านตะวันออก",
            "lon": "0.0",
            "id": "MOC-16658",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดเลา (ร้าง)",
            "category": "โบราณสถาน",
            "tambon": "ต้นมะม่วง",
            "url": "http://123.242.145.13/album/16658",
            "lat": "0.0"
        },
        {
            "amphoe": "เมืองกาญจนบุรี",
            "ลำดับ": "8911",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\nปัจจุบันตั้งอยู่ในเขตบ้านท่าเสา ตำบลลาดหญ้า อำเภอเมืองฯ จังหวัดกาญจนบุรี บริเวณที่ตั้งของเมืองกาญจนบุรีเก่านั้น มีสภาพเหมาะสมในการตั้งถิ่นฐานเป็นอย่างยิ่ง เพราะอยู่ใกล้แหล่งน้ำ มีแม่น้ำแควใหญ่ และลำตะเพิน ไหลผ่าน ในอดีตบริเวณนี้เคยเป็นที่อยู่อาศัยของมนุษย์มาตั้งแต่สมัยก่อนประวัติศาสตร์ เนื่องจากได้พบโบราณวัตถุสมัยก่อนประวัติศาสตร์หลายอย่าง เช่น เครื่องมือหิน ภาชนะดินเผาและโครงการกระดูก เป็นต้น บริเวณที่พบ ได้แก่ บริเวณริมลำตะเพินใกล้เขาชนไก่ บริเวณบ้านหลุมมะกอก บ้านโปร่งกระต่าย และบ้านทุ่งนานางหรอก ตำบลลาดหญ้า เขตอำเภอเมือง จังหวัดกาญจนบุรี นอกจากนี้ยังเคยมีการขุดค้นทางโบราณคดีของกรมศิลปากร และนักศึกษาบัณฑิตวิทยาลัย มหาวิทยาลัยศิลปากรที่มาขุดค้นศึกษาเรื่องราวสมัยก่อนประวัติศาสตร์ที่บริเวณไร่หาญสงคราม ริมลำตะเพิน เขตตำบลวังด้ง และพบหลักฐานต่าง ๆ ที่แสดงถึงการเข้ามาอยู่อาศัยของมนุษย์ในบริเวณนี้นับเป็นพันปีมาแล้ว ในสมัยกรุงศรีอยุธยา เมืองกาญจนบุรี ปรากฏหลักฐานเด่นชัดว่าเป็นเมืองหน้าด่านในสงครามระหว่างไทยและพม่า ซึ่งเกิดขึ้นเกือบตลอดในช่วงระยะเวลาตั้งแต่ พ.ศ. ๒๐๘๑ ถึง พ.ศ. ๒๓๑๐ ซึ่งเป็นปีที่เสียกรุงศรีอยุธยาในครั้งสุดท้าย จากหลักฐานทางเอกสารที่กล่างถึง การสงครามระหว่างไทยและพม่า ในสมัยกรุงศรีอยุธยา รวมทั้งสิ้น ๒๔ ครั้งนั้น ได้มีการเดินทัพผ่านเมืองกาญจนบุรี จำนวน ๑๐ ครั้ง โดยเป็นกองทัพไทยยกไปตีพม่า ๔ ครั้ง และพม่ายกมาตีไทย ๖ ครั้ง โดยเฉพาะเส้นทางเดินทัพที่ใช้กันมากที่สุด ได้แก่ เส้นทางผ่านด่านเจดีย์สามองค์ ซึ่งเป็นเส้นทางที่ถือว่าเป็นเส้นทางเข้าตีกรุงศรีอยุธยาของพม่าได้อย่างสะดวกและสั้นที่สุด สมเด็จฯ กรมพระยาดำรงราชานุภาพทรงกล่าวว่า พม่าใช้เวลาเดินทางจากด่านนี้ถึงกรุงศรีอยุธยาเพียง ๑๕ วัน เท่านั้น โบราณสถานสำคัญที่เป็นวัดร้างในปัจจุบัน ได้แก่ วัดขุนแผน วัดป่าเลไลยก์ วัดแม่หม้ายเหนือและใต้ รวมทั้งโบราณสถานที่เหลือแต่กองเศษอิฐอีกหลายแห่งที่ไม่ได้ระบุชื่อ ฝั่งตรงข้ามลำตะเพินนั้นก็มีซากโบราณสถานของวัดมอญ ส่วนฝั่งแม่น้ำแควใหญ่ตรงกันข้ามกับวัดกาญจนบุรีเก่าก็มีซากโบราณสถานที่เรียกว่า วัดจีน ตั้งอยู่แม้กระทั่งบนเขาชนไก่ ก็มีซากเจดีย์และโบสถ์ ซึ่งถูกลักลอบขุดจนเหลือแต่ฐานเช่นเดียวกัน &lt;b&gt;การเดินทาง&lt;/b&gt; การเดินทางไปเที่ยวชมเมืองกาญจนบุรีเก่า สามารถเดินทางด้วยรถยนต์ โดยออกจากตัวเมืองกาญจนบุรี ตามเส้นทางไปเขื่อนศรีนครินทร์ (ทางหลวงหมายเลข ๓๑๙๙) ใช้ระยะทางประมาณ ๒๐ กิโลเมตร การคมนาคมสะดวกมากเลยค่ะ หากเดินทางมาท่องเที่ยวที่จังหวัดกาญจนบุรี อย่าลืมแวะชมเมืองกาญจนบุรีเก่านะคะ รับรองได้ความรู้กลับบ้านอย่างแน่นอน&lt;/p&gt;",
            "lon": "99.41597",
            "id": "MOC-17480",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "เมืองกาญจนบุรีเก่า",
            "category": "โบราณสถาน",
            "tambon": "ลาดหญ้า",
            "url": "http://123.242.145.13/album/17480",
            "lat": "14.100268"
        },
        {
            "amphoe": "บ้านลาด",
            "ลำดับ": "8936",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nเป็นศาลาเครื่องไม้ ทำด้วยไม้สักทั้งหลัง รูปแบบของศาลา เรียกว่า &amp;ldquo;ศาลาอกแตก&amp;rdquo; ศาลาแห่งนี้มีความสำคัญทางประวัติศาสตร์ ตั้งอยู่ หมู่ที่ 1 ตำบลสมอพลือ อำเภอบ้านลาด จังหวัดเพชรบุรี ท่าน้ำวัดท่าไชยศิริ มีความสำคัญทางประวัติศาสตร์ 2 ประการ คือ 1. เป็นที่ตักน้ำใช้ในพระราชพิธีบรมราชาภิเษก และพระราชพิธีอื่น ๆ รวมทั้งพิธี ทางศาสนา ตั้งแต่ปี พ.ศ. ๑๘๙๓ 2. เป็นที่ตักน้ำสรง น้ำเสวย ของพระมหากษัตริย์ไทยแห่งกรุงรัตนโกสินทร์ถึง ๓ พระองค์ คือ พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว รัชกาลที่ ๔, พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 5 , พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 การใช้น้ำเพชรในพระราชพิธีต่าง ๆ นั้น คงจะใช้กันมานาน แต่ยังหาหลักฐานไมได้ ว่าเริ่มมีแต่เมื่อใด แต่ตามธรรมเนียมพระราชพิธีของไทยนั้นนิยมใช้น้ำศักดิ์สิทธิ์จากสระทั้ง 4 และแม่น้ำทั้ง 5 โดยเฉพาะแม่น้ำทั้ง 5 นั้น รวมแม่น้ำเพชรอยู่ด้วย คือ แม่น้ำป่าสัก แม่น้ำท่าจีน แม่น้ำแม่กลอง แม่น้ำบางปะกง และแม่น้ำเพชรบุรี สำหรับแม่น้ำเพชรบุรีนั้น จะเจาะจงตักที่ท่าน้ำวัดท่าไชยศิริ และนำไปประกอบพิธีที่วัดมหาธาตุวรวิหาร ก่อนส่งเข้าไปประกอบพิธีที่กรุงเทพ ฯ ต่อไป&lt;/p&gt;",
            "lon": "99.94516",
            "id": "MOC-79151",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ท่าน้ำวัดท่าไชยศิริ",
            "category": "โบราณสถาน",
            "tambon": "สมอพลือ",
            "url": "http://123.242.145.13/album/79151",
            "lat": "13.0636425"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "9012",
            "province": "เพชรบุรี",
            "description": "&lt;p&gt;\nวัดกำแพงแลง ตั้งอยู่เลขที่ 44 ถนนโพธิ์การ้อง ตำบลท่าราบ อำเภอเมืองเพชรบุรี จังหวัดเพชรบุรี อยู่ในเขตเทศบาลเมืองเพชรบุรี อยู่ห่างจากทางแยกเข้าตัวเมืองเพชรบุรีที่ถนนเพชรเกษม เมื่อเดินทางมาจากกรุงเทพมหานคร ประมาณ 5.5 กิโลเมตร สังกัดคณะสงฆ์มหานิกาย ที่ดินตั้งวัดมีเนื้อที่ 7 ไร่ ทิศเหนือจดโรงเรียนเปรมฤดี ทิศใต้จดถนนพระทรง ทิศตะวันออกจดถนนโพธิ์การ้อง ทิศตะวันตกจดเรือจำจังหวัดเพชรบุรี อาคารเสนาสนะประกอบด้วย อุโบสถสร้างเมื่อ พ.ศ. 2512 เป็นอาคารคอนกรีตเสริมเหล็ก ศาลา การเปรียญ สร้างเมื่อ พ.ศ.2522 เป็นอาคารครึ่งตึกครึ่งไม้ หอสวดมนต์ สร้างเมื่อ พ.ศ.2525 กุฏิสงฆ์ จำนวน 2 หลัง เป็นอาคารครึ่งตึกครึ่งไม้ ศาลาเอนกประสงค์ สร้างเมื่อ พ.ศ.2522 เป็นอาคารครึ่งตึกครึ่งไม้ ศาลาบำเพ็ญกุศล 3 หลัง สร้างด้วยคอนกรีตเสริมเหล็กและไม้ สิ่งที่สำคัญภายในวัด คือ ปราสาทศิลาแลง 5 องค์ สร้างขึ้นสมัยพระเจ้าสุริยวรมันที่ 7 เป็นที่ประดิษฐานเทวรูปตามลัทธิพราหมณ์ในสมัยขอมเรืองอำนาจ ประมาณ พ.ศ.1400 - 1800 แห่งเดียวในจังหวัดเพชรบุรี มีอายุกว่า 1,000 ปี บริเวณปราสาทล้อมรอบด้วยกำแพงศิลาแลง มีเนื้อที่ภายในประมาณ 4 ไร่ กรมศิลปากรได้ขึ้นทะเบียนเป็นโบราณสถาน เมื่อวันที่ 25 กุมภาพันธ์ พ.ศ. 2478 ประมาณปี พ.ศ.2497 พระเทพสุวรรณมุนี (ผัน) เจ้าคณะจังหวัดเพชรบุรี เจ้าอาวาสวัดมหาธาตุ ได้จัดส่งพระสงฆ์มาจำพรรษา ณ วัดแห่งนี้ และได้ตั้งเป็นสำนักวิปัสสนากรรมฐานขึ้น และตั้งเป็นวัดเมื่อวันที่ 22 เมษายน พ.ศ.2501 มาเจริญรุ่งเรืองในสมัย พระครูญาณวิมล (นิตย์ จตฺวิโล) เป็นเจ้าอาวาส ได้พัฒนาวัดและโบราณสถานให้สะอาด เป็นระเบียบเรียบร้อยและสวยงาม มีเยาวชนและนักท่องเที่ยวเข้าไปศึกษาและเที่ยวชมโดยตลอด ปัจจุบัน มีพระอธิการศราวุธ สุทธสีโล เป็นเจ้าอาวาส&lt;/p&gt;",
            "lon": "99.949936",
            "id": "MOC-71935",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วัดกำแพงแลง",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/71935",
            "lat": "13.105439"
        },
        {
            "amphoe": "เมืองเพชรบุรี",
            "ลำดับ": "9016",
            "province": "เพชรบุรี",
            "description": "<p><strong>สุวรรณเจดีย์</strong>เป็นเจดีย์ประธานของวัดเพชรพลี ที่มีมาแต่เดิม และมีการบูรณะปฏิสังขรมาโดยตลอด ตั้งอยู่ระหว่างทางทิศตะวันออก อยู่ตรงกลางระหว่างอุโบสถกับศาลาการเปรียญ ป็นเจดีย์ทรง 4 เหลี่ยมย่อยมุมไม้ 12 ความกว้างของฐานด้านละ 7.85 เมตร ยาว 11.85 เมตร</p><p>เนื่องจาก เจดีย์องค์เดิมชำรุด พระครูพิศิษฐ์ศิลปาคม (จู๊ด) เจ้าอาวาสจึงได้ปรับปรุงพอกองค์เจดีย์ เพิ่มเสาฐาน ซุ้มเหนือช่องเสา เพิ่มช่ออุบะ และปล้องไฉน ทำปลียอดกลีบบัวรองรับ ปรับแต่งยกฐานล่างขึ้นไปเป็น พื้นคอนกรีตเสริมเหล็ก รอบองค์เจดีย์ จำนวนด้านละ 6 ช่องเสา พร้อมทำกำแพงลูกกรงล้อมรอบทั้ง 4 ด้าน</p><p>ในเทศกาลลอยกระทง ทางวัดได้ใช้พื้นที่โดยรอบของสุวรรณเจดีย์ เป็นที่จัดงาน เนื่องจากมีบ่อน้ำล้อมรอบเจดีย์ เหมาะสำหรับเป็นที่ลอยกระทง ของชาวบ้านละแวกนั้น และได้จัดเป็นงานประจำปี ทุกปี</p>",
            "lon": "99.949936",
            "id": "MOC-143762",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "สุวรรณเจดีย์  วัดเพชรพลี",
            "category": "โบราณสถาน",
            "tambon": "ท่าราบ",
            "url": "http://123.242.145.13/album/143762",
            "lat": "13.105439"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "9039",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n &lt;/p&gt;\n&lt;p&gt;\nพระปรางค์ในวัดนางโน เป็นเจดีย์ทรงปรางค์ สมัยกรุงศรีอยุธยาตอนต้น ตั้งอยู่ภายในวิหารคด ก่ออิฐด้วยปูน มีซุ้มเรือนธาตุทั้งสี่ด้าน ส่วนบนสุดประดับด้วยยอดนภศูล เป็นพระปรางค์เจดีย์ที่ได้รับการบูรณแล้ว ซึ่งน่ายกย่องถึงผู้ดูแลวัดและผู้ร่วมบูรณะที่ได้ใส่ใจในการใช้วัตถุดิบที่นำมาบูรณะให้เข้ากับปูชนียวัตถุโบราณ ไม่ว่าจะเป็นปูนดำสูตรโบราณ อิฐที่นำมาก่อกระเบื้องกาบกล้วยที่มุงระเบียงคด นับเป็นการใส่ใจกับคุณค่าของโบราณสถานที่ดีอย่างยิ่ง&lt;/p&gt;",
            "lon": "99.62293",
            "id": "MOC-134213",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "พระปรางค์ในวัดนางโน",
            "category": "โบราณสถาน",
            "tambon": "ม่วงชุม",
            "url": "http://123.242.145.13/album/134213",
            "lat": "13.950627"
        },
        {
            "amphoe": "สามร้อยยอด",
            "ลำดับ": "9152",
            "province": "ประจวบคีรีขันธ์",
            "description": "&lt;p style=&quot;text-align: justify;&quot;&gt;\n&lt;strong&gt;ศาลาการเปรียญวัดตรีสตกูฏ (วัดสามร้อยยอด) เป็นโบราณสถานที่ประกาศขึ้นทะเบียนและกำหนดเขตที่ดินโบราณสถาน เล่ม ๑๑๕ ตอนพิเศษ ๓๘ ง วันที่ ๒๐ พฤษภาคม พ.ศ.๒๕๔๑ จากกรมศิลปากร มีพื้นที่โบราณสถานประมาณ ๑ ไร่ ๓ งาน ๖๔ ตารางวา &lt;/strong&gt;&lt;/p&gt;",
            "lon": "99.88091",
            "id": "MOC-132480",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "ศาลาการเปรียญวัดตรีสตกูฏ (วัดสามร้อยยอด)",
            "category": "โบราณสถาน",
            "tambon": "ไร่เก่า",
            "url": "http://123.242.145.13/album/132480",
            "lat": "12.216081"
        },
        {
            "amphoe": "ท่าม่วง",
            "ลำดับ": "9220",
            "province": "กาญจนบุรี",
            "description": "<p>วิหารเก่าแก่เป็นที่ประดิษฐาน พระปางป่าเลไลยก์ ที่ชาวบ้านหนองขาวเรียกกันว่า &ldquo;หลวงปู่โต&rdquo; ตัววิหารบูรณะขึ้นมาจากเค้าโครงของวิหารเดิมที่ถูกทำลายในสมัยอยุธยา พระป่าเลไลยก์สร้างด้วยปูนปั้นแบบโบราณเป็นแกนไม้รวก หน้าตักกว้าง ๒ เมตร สูง ๗.๕๐ เมตร เป็นที่เคารพสักการะอย่างยิ่งของชาวหนองขาวทุกคน ช่วงสงกรานต์ของทุกปีชาวบ้านหนองขาวจะจัดงานสมโภชน์ฉลององค์พระให้ลูกหลานบ้านหนองขาวและนักท่องเที่ยวได้มานมัสการเพื่อความเป็นสิริมงคลแก่ชีวิตเป็นประจำทุกปี เนืองจากเป็นศูนย์รวมจิตใจของชาวบ้านหนองขาว ชาวบ้านจะกระทำการสิ่งใด ก็จะไปกราบไหว้ขอพรให้กิจการนั้น ๆ สำเร็จไปด้วยดี</p>",
            "lon": "99.641045",
            "id": "MOC-16858",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระป่าเลไลก์ วัดอินทาราม",
            "category": "โบราณสถาน",
            "tambon": "หนองขาว",
            "url": "http://123.242.145.13/album/16858",
            "lat": "14.054036"
        },
        {
            "amphoe": "ท่ามะกา",
            "ลำดับ": "9384",
            "province": "กาญจนบุรี",
            "description": "พระแท่นดงรังเป็นพระแท่นทำด้วยหินรูปทรงสี่เหลี่ยมผืนผ้า  มีความยาวประมาณ  ๔.๙๐  เมตร  ความกว้างด้านหนือประมาณ  ๒.๒๕   เมตร  ความกว้างด้านใต้ประมาณ  ๒  เมตร  ความสูงด้านเหนือประมาณ  ๑๐.๓๐  เมตร  ความสูงด้านใต้ประมาณ  ๙๐  เซนติเมตร  ด้านขวาของพระแท่นมีรอยพระพุทธบาทไม้สลักประดับมุก  พระแท่นดงรังนี้มีวิหารครอบเป็นวิหารก่ออิฐถือปูน  รูปทรงสี่เหลี่ยมผืนผ้าหันหน้าไปหาทิศใต้  เครื่องบนและเสาเป็นไม้  เพดานไม้เขียนลายดาว  ภายในวิหารมีเสากลมปักคร่อมพระแท่น  โยรอบวิหารเป็นลานทักษิณและกำแพงแก้ว  และมีเจดีย์เล็ก ๆ  อยู่หลายองค์  วิหารนี้สันนิษฐานว่าแต่เดิมสร้างในสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัวและในสมัยพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว  ดังปรากฎอยู่ในหนังสือประชุมพงศาวดารว่า  เมื่อ<i>ปีกุลเบญจศก  (พ.ศ. ๒๔๐๖) ที่พระแท่นดงรังก็ได้โปรดให้กรมการเมืองราชบุรีทำวิหารและพระอุโบสถที่ค้างอยู่ให้เสร็จจำนวนเงินไม่ปรากฎ  และให้สร้างเจดีย์ขึ้นที่หลังพระแท่น  ๑  องค์</i>",
            "lon": "99.78874",
            "id": "MOC-18085",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "วิหารพระแท่น",
            "category": "โบราณสถาน",
            "tambon": "พระแท่น",
            "url": "http://123.242.145.13/album/18085",
            "lat": "14.033669"
        },
        {
            "amphoe": "ไทรโยค",
            "ลำดับ": "9406",
            "province": "กาญจนบุรี",
            "description": "&lt;p&gt;\n                    อุทยานประวัติศาสตร์เมืองสิงห์ ทางด้านทิศตะวันออก  ทิศตะวันตก  และทิศเหนือของเมืองสิงห์ นอกกำแพงศิลาแลงจะล้อมรอบด้วยคูเมืองและคันดิน ส่วนด้านทิศใต้เมื่อพ้นกำแพงศิลาแลงออกไปจะเป็นแม่น้ำแควน้อยโดยไม่มีคูเมืองและคันดินเช่นด้านอื่น  คูเมืองและคันดินซึ่งพบขาดเป็นตอน ๆ และปรากฏ  3  ชั้นบ้าง  5-7  ชั้นบ้าง  คาดว่าคงจะมีแนวของคูเมืองและคันดินถึง  7  ชั้น  เพราะเมื่อมองจากภาพถ่ายทางอากาศจะเห็นร่องรอยของคูเมืองและคันดินค่อนข้างสม่ำเสมอแต่เนื่องจากบริเวณคูเมืองและคันดินเหล่านี้  ได้ถูกชาวบ้านปรับพื้นที่ทำไร่เป็นบางตอน  และอาจจะเกิดจากการตื้นเขินและการชะของน้ำฝน  จึงทำให้คูเมืองและคันดินแต่ละด้านแตกต่างกัน คูเมืองและคันดินเหล่านี้อาจจะสร้างตามคติความเชื่อทางศาสนาตามแบบของภูมิจักรวาลซึ่งเป็นอิทธิพลความเชื่อของขอม หรืออาจจะใช้ป้องกันข้าศึกศัตรู นอกจากนี้เมื่อพิจารณาจากสภาพพื้นที่อันเป็นที่ตั้งของเมืองสิงห์ซึ่งมีภูเขาล้อมรอบและเอียงลาดลงสู่แม่น้ำแควน้อยทางด้านตะวันตกเฉียงใต้ซึ่งเป็นที่ตั้งของเมืองสิงห์ จึงอาจใช้คูเมืองและคันดินชะลอน้ำปะทะเมืองและเก็บกักน้ำเพื่อการชลประทาน&lt;/p&gt;",
            "lon": "99.22897",
            "id": "MOC-119409",
            "source": "ศูนย์ข้อมูลกลางทางวัฒนธรรม",
            "title": "คูเมืองและคันดิน",
            "category": "โบราณสถาน",
            "tambon": "สิงห์",
            "url": "http://123.242.145.13/album/119409",
            "lat": "14.069644"
        }
    ]
}